<?xml version="1.0"?>
<!DOCTYPE xliff PUBLIC "-//XLIFF//DTD XLIFF//EN" "http://www.oasis-open.org/committees/xliff/documents/xliff.dtd">
<xliff version="1.0">
  <file source-language="en" target-language="ru" datatype="plaintext" original="ew-activemodel" product-name="ew-activemodel">
    <header/>
    <body>
      <trans-unit id="1">
        <source>errors.models.jobs.create-units.queue-is-full</source>
        <target>&#x41E;&#x447;&#x435;&#x440;&#x435;&#x434;&#x44C; &#x43E;&#x431;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x437;&#x430;&#x43F;&#x43E;&#x43B;&#x43D;&#x435;&#x43D;&#x430;. &#x423;&#x441;&#x43A;&#x43E;&#x440;&#x44C;&#x442;&#x435; &#x43E;&#x431;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x435;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x43E;&#x431;&#x443;&#x447;&#x438;&#x442;&#x44C; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435; &#x432;&#x43E;&#x439;&#x441;&#x43A;.  </target>
      </trans-unit>
      <trans-unit id="2">
        <source>errors.models.jobs.create-instant-units.not-available-for-instant-build</source>
        <target>&#x414;&#x43B;&#x44F; &#x43C;&#x433;&#x43D;&#x43E;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x441;&#x43E;&#x437;&#x434;&#x430;&#x43D;&#x438;&#x44F; &#x44D;&#x442;&#x43E;&#x439; &#x431;&#x43E;&#x435;&#x432;&#x43E;&#x439; &#x435;&#x434;&#x438;&#x43D;&#x438;&#x446;&#x44B; &#x43D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x43E; &#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x449;&#x435;&#x435; &#x44F;&#x434;&#x440;&#x43E;!</target>
      </trans-unit>
      <trans-unit id="3">
        <source>errors.models.jobs.upgrade-instant-research.does-not-meet-requirements</source>
        <target>&#x422;&#x435;&#x445;&#x43B;&#x430;&#x431; &#x434;&#x43E;&#x43B;&#x436;&#x435;&#x43D; &#x431;&#x44B;&#x442;&#x44C; &#x443;&#x43B;&#x443;&#x447;&#x448;&#x435;&#x43D;, &#x43F;&#x440;&#x435;&#x436;&#x434;&#x435; &#x447;&#x435;&#x43C; &#x442;&#x44B; &#x441;&#x43C;&#x43E;&#x436;&#x435;&#x448;&#x44C; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x44D;&#x442;&#x443; &#x442;&#x435;&#x445;&#x43D;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x44E;.</target>
      </trans-unit>
      <trans-unit id="4">
        <source>errors.models.jobs.upgrade-instant-building.does-not-meet-requirements</source>
        <target>&#x422;&#x432;&#x43E;&#x439; &#x43A;&#x43E;&#x43C;&#x430;&#x43D;&#x434;&#x43D;&#x44B;&#x439; &#x446;&#x435;&#x43D;&#x442;&#x440; &#x434;&#x43E;&#x43B;&#x436;&#x435;&#x43D; &#x431;&#x44B;&#x442;&#x44C; &#x443;&#x43B;&#x443;&#x447;&#x448;&#x435;&#x43D;, &#x43F;&#x440;&#x435;&#x436;&#x434;&#x435; &#x447;&#x435;&#x43C; &#x442;&#x44B; &#x441;&#x43C;&#x43E;&#x436;&#x435;&#x448;&#x44C; &#x43C;&#x43E;&#x434;&#x435;&#x440;&#x43D;&#x438;&#x437;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x44D;&#x442;&#x43E; &#x437;&#x434;&#x430;&#x43D;&#x438;&#x435;.

</target>
      </trans-unit>
      <trans-unit id="5">
        <source>errors.models.jobs.upgrade-instant-building.not-available-for-instant-build</source>
        <target>&#x412; &#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x439; &#x43C;&#x43E;&#x43C;&#x435;&#x43D;&#x442; &#x43C;&#x433;&#x43D;&#x43E;&#x432;&#x435;&#x43D;&#x43D;&#x43E; &#x43F;&#x43E;&#x441;&#x442;&#x440;&#x43E;&#x438;&#x442;&#x44C; &#x44D;&#x442;&#x43E; &#x437;&#x434;&#x430;&#x43D;&#x438;&#x435; &#x43D;&#x435;&#x43B;&#x44C;&#x437;&#x44F;
</target>
      </trans-unit>
      <trans-unit id="6">
        <source>errors.models.jobs.move-map-node.player-level-insufficient</source>
        <target>&#x421;&#x442;&#x430;&#x440;&#x430;&#x439;&#x441;&#x44F;! &#x422;&#x435;&#x431;&#x435; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x43D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x43E; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x438;&#x442;&#x44C; &#x432;&#x44B;&#x441;&#x448;&#x438;&#x439; &#x443;&#x440;&#x43E;&#x432;&#x435;&#x43D;&#x44C;!</target>
      </trans-unit>
      <trans-unit id="7">
        <source>errors.models.maps.capture.bordering-alliances-are-invalid</source>
        <target/>
      </trans-unit>
      <trans-unit id="8">
        <source>errors.models.jobs.move-map-node.node-under-attack</source>
        <target>&#x42D;&#x442;&#x43E; &#x43F;&#x43E;&#x43F;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x43E;&#x435; &#x43C;&#x435;&#x441;&#x442;&#x43E;! &#x41D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x438;&#x433;&#x440;&#x43E;&#x43A;&#x438; &#x431;&#x43E;&#x440;&#x44E;&#x442;&#x441;&#x44F; &#x437;&#x430; &#x44D;&#x442;&#x43E;&#x442; &#x443;&#x437;&#x435;&#x43B; &#x43F;&#x440;&#x44F;&#x43C;&#x43E; &#x441;&#x435;&#x439;&#x447;&#x430;&#x441;. &#x41F;&#x43E;&#x43F;&#x440;&#x43E;&#x431;&#x443;&#x439; &#x43F;&#x43E;&#x437;&#x436;&#x435;.</target>
      </trans-unit>
      <trans-unit id="9">
        <source>errors.models.jobs.move-map-node.cannot-be-claimed</source>
        <target>&#x412;&#x44B; &#x43F;&#x440;&#x43E;&#x441;&#x442;&#x43E; &#x43D;&#x435; &#x43C;&#x43E;&#x436;&#x435;&#x442;&#x435;... &#x438; &#x43D;&#x430; &#x441;&#x430;&#x43C;&#x43E;&#x43C; &#x434;&#x435;&#x43B;&#x435; &#x43D;&#x435; &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x44B; &#x432;&#x438;&#x434;&#x435;&#x442;&#x44C; &#x44D;&#x442;&#x43E; &#x441;&#x43E;&#x43E;&#x431;&#x449;&#x435;&#x43D;&#x438;&#x435;.</target>
      </trans-unit>
      <trans-unit id="10">
        <source>errors.models.jobs.upgrade-map-node.node-under-attack</source>
        <target>&#x41A;&#x442;&#x43E;-&#x442;&#x43E; &#x43F;&#x44B;&#x442;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x437;&#x430;&#x431;&#x440;&#x430;&#x442;&#x44C; &#x443; &#x432;&#x430;&#x441; &#x44D;&#x442;&#x43E;&#x442; &#x443;&#x437;&#x435;&#x43B;. &#x412; &#x441;&#x432;&#x44F;&#x437;&#x438; &#x441; &#x43F;&#x440;&#x43E;&#x438;&#x441;&#x445;&#x43E;&#x434;&#x44F;&#x449;&#x435;&#x439; &#x431;&#x438;&#x442;&#x432;&#x43E;&#x439; &#x43D;&#x430; &#x44D;&#x442;&#x43E;&#x43C; &#x443;&#x437;&#x43B;&#x435;, &#x442;&#x44B; &#x43D;&#x435; &#x43C;&#x43E;&#x436;&#x435;&#x448;&#x44C; &#x435;&#x433;&#x43E; &#x441;&#x435;&#x439;&#x447;&#x430;&#x441; &#x443;&#x43B;&#x443;&#x447;&#x448;&#x438;&#x442;&#x44C;.</target>
      </trans-unit>
      <trans-unit id="11">
        <source>errors.models.jobs.claim-map-node.node-under-attack</source>
        <target>&#x42D;&#x442;&#x43E; &#x43F;&#x43E;&#x43F;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x43E;&#x435; &#x43C;&#x435;&#x441;&#x442;&#x43E;! &#x41D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x438;&#x433;&#x440;&#x43E;&#x43A;&#x438; &#x431;&#x43E;&#x440;&#x44E;&#x442;&#x441;&#x44F; &#x437;&#x430; &#x44D;&#x442;&#x43E;&#x442; &#x443;&#x437;&#x435;&#x43B; &#x43F;&#x440;&#x44F;&#x43C;&#x43E; &#x441;&#x435;&#x439;&#x447;&#x430;&#x441;. &#x41F;&#x43E;&#x43F;&#x440;&#x43E;&#x431;&#x443;&#x439; &#x43F;&#x43E;&#x437;&#x436;&#x435;.</target>
      </trans-unit>
      <trans-unit id="12">
        <source>errors.models.jobs.upgrade-instant-research.not-available-for-instant-build</source>
        <target/>
      </trans-unit>
      <trans-unit id="13">
        <source>errors.models.jobs.upgrade-equipment.does-not-meet-requirements</source>
        <target>&#x41D;&#x435; &#x445;&#x432;&#x430;&#x442;&#x430;&#x435;&#x442; &#x440;&#x435;&#x441;&#x443;&#x440;&#x441;&#x43E;&#x432; &#x434;&#x43B;&#x44F; &#x443;&#x43B;&#x443;&#x447;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x44D;&#x442;&#x43E;&#x439; &#x434;&#x435;&#x442;&#x430;&#x43B;&#x438;! &#x421;&#x43E;&#x431;&#x435;&#x440;&#x438;&#x442;&#x435; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435; &#x438;&#x43B;&#x438; &#x43A;&#x443;&#x43F;&#x438;&#x442;&#x435; &#x432; &#x43C;&#x430;&#x433;&#x430;&#x437;&#x438;&#x43D;&#x435;!</target>
      </trans-unit>
      <trans-unit id="14">
        <source>errors.models.jobs.upgrade-instant-defense.not-available-for-instant-build</source>
        <target>&#x414;&#x43B;&#x44F; &#x43C;&#x433;&#x43D;&#x43E;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x44D;&#x442;&#x43E;&#x433;&#x43E; &#x443;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430; &#x43D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x43E; &#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x449;&#x435;&#x435; &#x44F;&#x434;&#x440;&#x43E;!</target>
      </trans-unit>
      <trans-unit id="15">
        <source>errors.models.jobs.upgrade-instant-units.not-available-for-instant-build</source>
        <target>Must own the Core necessary to instant train this unit!</target>
      </trans-unit>
      <trans-unit id="16">
        <source>errors.models.jobs.create-units.no-capacity-for-units</source>
        <target>&#x418;&#x437;&#x432;&#x438;&#x43D;&#x438;&#x442;&#x435;, &#x43A;&#x43E;&#x43C;&#x430;&#x43D;&#x434;&#x438;&#x440;. &#x412;&#x44B; &#x43D;&#x435; &#x43C;&#x43E;&#x436;&#x435;&#x442;&#x435; &#x441;&#x43E;&#x437;&#x434;&#x430;&#x432;&#x430;&#x442;&#x44C; &#x44D;&#x442;&#x438; &#x435;&#x434;&#x438;&#x43D;&#x438;&#x446;&#x44B;, &#x43F;&#x43E;&#x442;&#x43E;&#x43C;&#x443; &#x447;&#x442;&#x43E; &#x432;&#x430;&#x43C; &#x43D;&#x435; &#x445;&#x432;&#x430;&#x442;&#x430;&#x435;&#x442; &#x441;&#x432;&#x43E;&#x431;&#x43E;&#x434;&#x43D;&#x43E;&#x433;&#x43E; &#x43C;&#x435;&#x441;&#x442;&#x430;.</target>
      </trans-unit>
    </body>
  </file>
</xliff>
