<?xml version="1.0"?>
<!DOCTYPE xliff PUBLIC "-//XLIFF//DTD XLIFF//EN" "http://www.oasis-open.org/committees/xliff/documents/xliff.dtd">
<xliff version="1.0">
  <file source-language="en" target-language="ru" datatype="plaintext" original="ew-buildings" product-name="ew-buildings">
    <header/>
    <body>
      <trans-unit id="1">
        <source>goldbuilding.name</source>
        <target>&#x417;&#x43E;&#x43B;&#x43E;&#x442;&#x43E;&#x439; &#x43C;&#x43E;&#x43D;&#x443;&#x43C;&#x435;&#x43D;&#x442;
</target>
      </trans-unit>
      <trans-unit id="2">
        <source>defensesimulator.name</source>
        <target>&#x421;&#x438;&#x43C;&#x443;&#x43B;&#x44F;&#x442;&#x43E;&#x440; &#x437;&#x430;&#x449;&#x438;&#x442;&#x44B;</target>
      </trans-unit>
      <trans-unit id="3">
        <source>snipertower.name</source>
        <target>&#x421;&#x43D;&#x430;&#x439;&#x43F;&#x435;&#x440;&#x441;&#x43A;&#x430;&#x44F; &#x431;&#x430;&#x448;&#x43D;&#x44F;</target>
      </trans-unit>
      <trans-unit id="4">
        <source>allianceshieldgenerator.description</source>
        <target>&#x413;&#x435;&#x43D;&#x435;&#x440;&#x430;&#x442;&#x43E;&#x440; &#x449;&#x438;&#x442;&#x430; &#x430;&#x43B;&#x44C;&#x44F;&#x43D;&#x441;&#x430; &#x443;&#x43A;&#x440;&#x435;&#x43F;&#x43B;&#x44F;&#x435;&#x442; &#x432;&#x441;&#x435; &#x443;&#x437;&#x43B;&#x44B;, &#x43A;&#x43E;&#x43D;&#x442;&#x440;&#x43E;&#x43B;&#x438;&#x440;&#x443;&#x435;&#x43C;&#x44B;&#x435; &#x430;&#x43B;&#x44C;&#x44F;&#x43D;&#x441;&#x43E;&#x43C;. &#x423;&#x43B;&#x443;&#x447;&#x448;&#x438;&#x442;&#x435; &#x434;&#x43B;&#x44F; &#x443;&#x43A;&#x440;&#x435;&#x43F;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x443;&#x437;&#x43B;&#x43E;&#x432; &#x430;&#x43B;&#x44C;&#x44F;&#x43D;&#x441;&#x430;.</target>
      </trans-unit>
      <trans-unit id="5">
        <source>warpgate.name</source>
        <target>&#x412;&#x440;&#x430;&#x442;&#x430; &#x438;&#x441;&#x43A;&#x440;&#x438;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F;</target>
      </trans-unit>
      <trans-unit id="6">
        <source>flagbuilding.name</source>
        <target>&#x424;&#x43B;&#x430;&#x433;-&#x431;&#x430;&#x448;&#x43D;&#x44F;</target>
      </trans-unit>
      <trans-unit id="7">
        <source>warpgate.description</source>
        <target>&#x412;&#x440;&#x430;&#x442;&#x430; &#x438;&#x441;&#x43A;&#x440;&#x438;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x44E;&#x442; &#x437;&#x430;&#x440;&#x44F;&#x434;&#x44B; &#x438;&#x441;&#x43A;&#x440;&#x438;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x434;&#x43B;&#x44F; &#x442;&#x440;&#x430;&#x43D;&#x441;&#x43F;&#x43E;&#x440;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x43A;&#x438; &#x435;&#x434;&#x438;&#x43D;&#x438;&#x446; &#x43D;&#x430; &#x43F;&#x43E;&#x43B;&#x435; &#x431;&#x43E;&#x44F;. &#x417;&#x430;&#x440;&#x44F;&#x434;&#x44B; &#x432;&#x43E;&#x441;&#x441;&#x442;&#x430;&#x43D;&#x430;&#x432;&#x43B;&#x438;&#x432;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x441; &#x442;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x438;. &#x423;&#x43B;&#x443;&#x447;&#x448;&#x438; &#x437;&#x434;&#x430;&#x43D;&#x438;&#x435;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x443;&#x432;&#x435;&#x43B;&#x438;&#x447;&#x438;&#x442;&#x44C; &#x43C;&#x43E;&#x449;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x438;&#x441;&#x43A;&#x440;&#x438;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; - &#x43A;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x435;&#x434;&#x438;&#x43D;&#x438;&#x446;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x435; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x43E; &#x432; &#x430;&#x442;&#x430;&#x43A;&#x435;.</target>
      </trans-unit>
      <trans-unit id="8">
        <source>supplydepot.description</source>
        <target>&#x412; &#x441;&#x43A;&#x43B;&#x430;&#x434;&#x430;&#x445; &#x441;&#x43D;&#x430;&#x431;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x445;&#x440;&#x430;&#x43D;&#x44F;&#x442;&#x441;&#x44F; &#x440;&#x435;&#x441;&#x443;&#x440;&#x441;&#x44B;, &#x43F;&#x43E;&#x43A;&#x430; &#x43E;&#x43D;&#x438; &#x43D;&#x435; &#x431;&#x443;&#x434;&#x443;&#x442; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x44B;. &#x423;&#x43B;&#x443;&#x447;&#x448;&#x438; &#x437;&#x434;&#x430;&#x43D;&#x438;&#x435;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x443;&#x432;&#x435;&#x43B;&#x438;&#x447;&#x438;&#x442;&#x44C; &#x43C;&#x430;&#x43A;&#x441;&#x438;&#x43C;&#x430;&#x43B;&#x44C;&#x43D;&#x443;&#x44E; &#x432;&#x43C;&#x435;&#x441;&#x442;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x44C; &#x434;&#x43B;&#x44F; &#x432;&#x441;&#x435;&#x445; &#x440;&#x435;&#x441;&#x443;&#x440;&#x441;&#x43E;&#x432;.  </target>
      </trans-unit>
      <trans-unit id="9">
        <source>bunker.name</source>
        <target>&#x417;&#x430;&#x433;&#x440;&#x430;&#x434;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x431;&#x443;&#x43D;&#x43A;&#x435;&#x440;</target>
      </trans-unit>
      <trans-unit id="10">
        <source>platinumbuilding.description</source>
        <target>&#x412;&#x44B;&#x441;&#x448;&#x438;&#x439; &#x441;&#x438;&#x43C;&#x432;&#x43E;&#x43B; &#x43F;&#x440;&#x435;&#x432;&#x43E;&#x441;&#x445;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x430; &#x432; &#x433;&#x430;&#x43B;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x435;. &#x41E;&#x431;&#x43B;&#x430;&#x434;&#x430;&#x442;&#x435;&#x43B;&#x438; &#x44D;&#x442;&#x43E;&#x433;&#x43E; &#x43C;&#x43E;&#x43D;&#x443;&#x43C;&#x435;&#x43D;&#x442;&#x430; - &#x432;&#x435;&#x43B;&#x438;&#x447;&#x430;&#x439;&#x448;&#x438;&#x435; &#x438;&#x437; &#x43A;&#x43E;&#x43C;&#x430;&#x43D;&#x434;&#x438;&#x440;&#x43E;&#x432;. &#x411;&#x443;&#x434;&#x443;&#x447;&#x438; &#x43F;&#x43E;&#x441;&#x442;&#x440;&#x43E;&#x435;&#x43D;&#x43E;, &#x44D;&#x442;&#x43E; &#x437;&#x434;&#x430;&#x43D;&#x438;&#x435; &#x432;&#x44B;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442; &#x44F;&#x440;&#x43E;&#x441;&#x442;&#x44C; &#x432;&#x440;&#x430;&#x433;&#x430; &#x438; &#x43E;&#x442;&#x432;&#x43B;&#x435;&#x43A;&#x430;&#x435;&#x442; &#x43E;&#x433;&#x43E;&#x43D;&#x44C; &#x43D;&#x430; &#x441;&#x435;&#x431;&#x44F;.
</target>
      </trans-unit>
      <trans-unit id="11">
        <source>crystalmine.name</source>
        <target>&#x428;&#x430;&#x445;&#x442;&#x430; &#x43A;&#x440;&#x438;&#x441;&#x442;&#x430;&#x43B;&#x43B;&#x43E;&#x432;</target>
      </trans-unit>
      <trans-unit id="12">
        <source>teslatower.name</source>
        <target>&#x411;&#x430;&#x448;&#x43D;&#x44F; &#x422;&#x435;&#x441;&#x43B;&#x44B;</target>
      </trans-unit>
      <trans-unit id="13">
        <source>academy.name</source>
        <target>&#x41B;&#x435;&#x442;&#x43D;&#x430;&#x44F; &#x430;&#x43A;&#x430;&#x434;&#x435;&#x43C;&#x438;&#x44F;</target>
      </trans-unit>
      <trans-unit id="14">
        <source>defenselab.description</source>
        <target>&#x41E;&#x431;&#x43E;&#x440;&#x43E;&#x43D;&#x43D;&#x44B;&#x439; &#x41D;&#x418;&#x418; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x430;&#x435;&#x442; &#x43D;&#x430;&#x434; &#x437;&#x430;&#x449;&#x438;&#x442;&#x43E;&#x439; &#x43E;&#x442; &#x432;&#x43E;&#x439;&#x441;&#x43A;, &#x43D;&#x430;&#x43F;&#x430;&#x434;&#x430;&#x44E;&#x449;&#x438;&#x445; &#x43D;&#x430; &#x432;&#x430;&#x448;&#x443; &#x431;&#x430;&#x437;&#x443;. &#x418;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x443;&#x439;&#x442;&#x435; &#x43A;&#x430;&#x436;&#x434;&#x44B;&#x439; &#x432;&#x438;&#x434; &#x432;&#x43E;&#x439;&#x441;&#x43A;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x441;&#x434;&#x435;&#x43B;&#x430;&#x442;&#x44C; &#x438;&#x445; &#x430;&#x442;&#x430;&#x43A;&#x438; &#x43C;&#x435;&#x43D;&#x435;&#x435; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x43C;&#x438;!</target>
      </trans-unit>
      <trans-unit id="15">
        <source>neutronmine.name</source>
        <target>&#x41D;&#x435;&#x439;&#x442;&#x440;&#x43E;&#x43D;&#x43D;&#x430;&#x44F; &#x43C;&#x438;&#x43D;&#x430;</target>
      </trans-unit>
      <trans-unit id="16">
        <source>factory.description</source>
        <target>&#x41D;&#x430; &#x437;&#x430;&#x432;&#x43E;&#x434;&#x430;&#x445; &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x432;&#x43E;&#x434;&#x44F;&#x442;&#x441;&#x44F; &#x43C;&#x435;&#x445;&#x430;&#x43D;&#x438;&#x437;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x435; &#x43F;&#x43E;&#x434;&#x440;&#x430;&#x437;&#x434;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x44F;. &#x41D;&#x430; 9 &#x443;&#x440;&#x43E;&#x432;&#x43D;&#x435; &#x432;&#x44B; &#x441;&#x43C;&#x43E;&#x436;&#x435;&#x442;&#x435; &#x441;&#x43E;&#x437;&#x434;&#x430;&#x442;&#x44C; &#x43D;&#x435;&#x439;&#x442;&#x440;&#x43E;&#x43D;&#x43D;&#x44B;&#x435; &#x43C;&#x438;&#x43D;&#x44B;. &#x411;&#x43E;&#x43B;&#x44C;&#x448;&#x435; &#x437;&#x430;&#x432;&#x43E;&#x434;&#x43E;&#x432; &#x43F;&#x43E;&#x437;&#x432;&#x43E;&#x43B;&#x438;&#x442; &#x441;&#x43E;&#x437;&#x434;&#x430;&#x442;&#x44C; &#x434;&#x43E;&#x43F;&#x43E;&#x43B;&#x43D;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x43E;&#x447;&#x435;&#x440;&#x435;&#x434;&#x438; &#x43E;&#x431;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x44F;. &#x423;&#x43B;&#x443;&#x447;&#x448;&#x438;&#x442;&#x435; &#x438;&#x445;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x443;&#x432;&#x435;&#x43B;&#x438;&#x447;&#x438;&#x442;&#x44C; &#x43F;&#x440;&#x43E;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x437;&#x434;&#x430;&#x43D;&#x438;&#x44F; &#x438; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x438;&#x442;&#x44C; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x441;&#x43E;&#x437;&#x434;&#x430;&#x432;&#x430;&#x442;&#x44C; &#x43D;&#x435;&#x439;&#x442;&#x440;&#x43E;&#x43D;&#x43D;&#x44B;&#x435; &#x43C;&#x438;&#x43D;&#x44B;. </target>
      </trans-unit>
      <trans-unit id="17">
        <source>silverbuilding.name</source>
        <target>&#x421;&#x435;&#x440;&#x435;&#x431;&#x440;&#x44F;&#x43D;&#x44B;&#x439; &#x43C;&#x43E;&#x43D;&#x443;&#x43C;&#x435;&#x43D;&#x442;
</target>
      </trans-unit>
      <trans-unit id="18">
        <source>crystalmine.description</source>
        <target>&#x41D;&#x430; &#x43A;&#x440;&#x438;&#x441;&#x442;&#x430;&#x43B;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x448;&#x430;&#x445;&#x442;&#x430;&#x445; &#x434;&#x43E;&#x431;&#x44B;&#x432;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x446;&#x435;&#x440;&#x443;&#x43B;&#x438;&#x430;&#x43D;&#x441;&#x43A;&#x438;&#x435; &#x43F;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x44B;&#x435; &#x438;&#x441;&#x43A;&#x43E;&#x43F;&#x430;&#x435;&#x43C;&#x44B;&#x435;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x44E;&#x442;&#x441;&#x44F; &#x432; &#x441;&#x442;&#x440;&#x43E;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x43C;&#x430;&#x442;&#x435;&#x440;&#x438;&#x430;&#x43B;&#x430;&#x445;. &#x423;&#x43B;&#x443;&#x447;&#x448;&#x438; &#x448;&#x430;&#x445;&#x442;&#x443;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x443;&#x432;&#x435;&#x43B;&#x438;&#x447;&#x438;&#x442;&#x44C; &#x432;&#x43C;&#x435;&#x441;&#x442;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x44C; &#x445;&#x440;&#x430;&#x43D;&#x438;&#x43B;&#x438;&#x449;&#x430; &#x438; &#x441;&#x43A;&#x43E;&#x440;&#x43E;&#x441;&#x442;&#x44C; &#x434;&#x43E;&#x431;&#x44B;&#x447;&#x438;.</target>
      </trans-unit>
      <trans-unit id="19">
        <source>commandcenter.description</source>
        <target>&#x41A;&#x43E;&#x43C;&#x430;&#x43D;&#x434;&#x43D;&#x44B;&#x439; &#x446;&#x435;&#x43D;&#x442;&#x440; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x433;&#x43B;&#x430;&#x432;&#x43D;&#x44B;&#x43C; &#x443;&#x437;&#x43B;&#x43E;&#x43C; &#x442;&#x432;&#x43E;&#x435;&#x439; &#x431;&#x430;&#x437;&#x44B; &#x438; &#x443;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x44F;&#x435;&#x442; &#x432;&#x441;&#x435;&#x43C;&#x438; &#x43E;&#x43F;&#x435;&#x440;&#x430;&#x446;&#x438;&#x44F;&#x43C;&#x438;. &#x423;&#x43B;&#x443;&#x447;&#x448;&#x430;&#x439; &#x435;&#x433;&#x43E;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x440;&#x430;&#x437;&#x431;&#x43B;&#x43E;&#x43A;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435; &#x437;&#x434;&#x430;&#x43D;&#x438;&#x439;.</target>
      </trans-unit>
      <trans-unit id="20">
        <source>goldbuilding.description</source>
        <target>&#x421;&#x438;&#x43C;&#x432;&#x43E;&#x43B; &#x43C;&#x43E;&#x433;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x430; &#x433;&#x430;&#x43B;&#x430;&#x43A;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x43C;&#x430;&#x441;&#x448;&#x442;&#x430;&#x431;&#x43E;&#x432;. &#x41E;&#x431;&#x43B;&#x430;&#x434;&#x430;&#x442;&#x435;&#x43B;&#x44C; &#x442;&#x430;&#x43A;&#x43E;&#x433;&#x43E; &#x43C;&#x43E;&#x43D;&#x443;&#x43C;&#x435;&#x43D;&#x442;&#x430; &#x43D;&#x435;&#x441;&#x43E;&#x43C;&#x43D;&#x435;&#x43D;&#x43D;&#x43E; &#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x438;&#x442;&#x441;&#x44F; &#x43A; &#x44D;&#x43B;&#x438;&#x442;&#x435;. &#x42D;&#x442;&#x43E; &#x437;&#x434;&#x430;&#x43D;&#x438;&#x435; &#x43E;&#x442;&#x432;&#x43B;&#x435;&#x43A;&#x430;&#x435;&#x442; &#x43D;&#x430; &#x441;&#x435;&#x431;&#x44F; &#x43E;&#x433;&#x43E;&#x43D;&#x44C; &#x432;&#x440;&#x430;&#x433;&#x430;.
</target>
      </trans-unit>
      <trans-unit id="21">
        <source>mine.name</source>
        <target>&#x41D;&#x435;&#x439;&#x442;&#x440;&#x43E;&#x43D;&#x43D;&#x430;&#x44F; &#x43C;&#x438;&#x43D;&#x430;</target>
      </trans-unit>
      <trans-unit id="22">
        <source>turretcontrol.name</source>
        <target>&#x423;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x442;&#x443;&#x440;&#x435;&#x43B;&#x44F;&#x43C;&#x438;</target>
      </trans-unit>
      <trans-unit id="23">
        <source>techlab.description</source>
        <target>&#x422;&#x435;&#x445;&#x43B;&#x430;&#x431; &#x437;&#x430;&#x43D;&#x438;&#x43C;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;&#x43C;&#x438;, &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x43D;&#x44B;&#x43C;&#x438; &#x441; &#x430;&#x440;&#x43C;&#x438;&#x435;&#x439;. &#x41F;&#x435;&#x440;&#x435;&#x434; &#x442;&#x435;&#x43C;, &#x43A;&#x430;&#x43A; &#x431;&#x43E;&#x435;&#x432;&#x430;&#x44F; &#x435;&#x434;&#x438;&#x43D;&#x438;&#x446;&#x430; &#x431;&#x443;&#x434;&#x435;&#x442; &#x437;&#x430;&#x43F;&#x443;&#x449;&#x435;&#x43D;&#x430; &#x432; &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x432;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x43E;, &#x43E;&#x43D;&#x430; &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x430; &#x431;&#x44B;&#x442;&#x44C; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x430; &#x432; &#x422;&#x435;&#x445;&#x43B;&#x430;&#x431;&#x435;. &#x423;&#x43B;&#x443;&#x447;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x437;&#x434;&#x430;&#x43D;&#x438;&#x44F; &#x43F;&#x43E;&#x437;&#x432;&#x43E;&#x43B;&#x438;&#x442; &#x440;&#x430;&#x437;&#x431;&#x43B;&#x43E;&#x43A;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x43D;&#x43E;&#x432;&#x44B;&#x435; &#x432;&#x43E;&#x439;&#x441;&#x43A;&#x430; &#x438; &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x432;&#x43E;&#x434;&#x438;&#x442;&#x44C; &#x443;&#x43B;&#x443;&#x447;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x443;&#x436;&#x435; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x449;&#x438;&#x445;.</target>
      </trans-unit>
      <trans-unit id="24">
        <source>neutronmine.description</source>
        <target>&#x41D;&#x435;&#x439;&#x442;&#x440;&#x43E;&#x43D;&#x43D;&#x430;&#x44F; &#x43C;&#x438;&#x43D;&#x430; &#x441;&#x440;&#x430;&#x431;&#x430;&#x442;&#x44B;&#x432;&#x430;&#x435;&#x442;, &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x432;&#x440;&#x430;&#x433; &#x43E;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x440;&#x430;&#x434;&#x438;&#x443;&#x441;&#x435; &#x43F;&#x43E;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x438;&#x44F;, &#x432;&#x44B;&#x437;&#x44B;&#x432;&#x430;&#x44F; &#x443;&#x436;&#x430;&#x441;&#x430;&#x44E;&#x449;&#x438;&#x439; &#x432;&#x437;&#x440;&#x44B;&#x432;. &#x42D;&#x442;&#x438; &#x43C;&#x438;&#x43D;&#x44B; - &#x433;&#x440;&#x43E;&#x437;&#x43D;&#x43E;&#x435; &#x43E;&#x440;&#x443;&#x436;&#x438;&#x435;!</target>
      </trans-unit>
      <trans-unit id="25">
        <source>engineeringlab.name</source>
        <target>&#x418;&#x43D;&#x436;&#x435;&#x43D;&#x435;&#x440;&#x43D;&#x44B;&#x439; &#x41D;&#x418;&#x418;</target>
      </trans-unit>
      <trans-unit id="26">
        <source>alchemylab.name</source>
        <target>&#x41F;&#x440;&#x435;&#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x44C; &#x440;&#x435;&#x441;&#x443;&#x440;&#x441;&#x43E;&#x432;</target>
      </trans-unit>
      <trans-unit id="27">
        <source>incendiaryturret.name</source>
        <target>&#x41F;&#x43E;&#x434;&#x436;&#x438;&#x433;&#x430;&#x44E;&#x449;&#x430;&#x44F; &#x442;&#x443;&#x440;&#x435;&#x43B;&#x44C;</target>
      </trans-unit>
      <trans-unit id="28">
        <source>gasrefinery.name</source>
        <target>&#x413;&#x430;&#x437;&#x43E;&#x432;&#x430;&#x44F; &#x441;&#x442;&#x430;&#x43D;&#x446;&#x438;&#x44F;</target>
      </trans-unit>
      <trans-unit id="29">
        <source>stagingarea.name</source>
        <target>&#x41F;&#x43B;&#x430;&#x446;&#x434;&#x430;&#x440;&#x43C;</target>
      </trans-unit>
      <trans-unit id="30">
        <source>calderacommandcenter.description</source>
        <target>&#x41A;&#x43E;&#x43C;&#x430;&#x43D;&#x434;&#x43D;&#x44B;&#x439; &#x446;&#x435;&#x43D;&#x442;&#x440; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43E;&#x439; &#x431;&#x430;&#x437;&#x44B; &#x438; &#x443;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x44F;&#x435;&#x442; &#x432;&#x441;&#x435;&#x43C;&#x438; &#x43E;&#x43F;&#x435;&#x440;&#x430;&#x446;&#x438;&#x44F;&#x43C;&#x438;. &#x423;&#x43B;&#x443;&#x447;&#x448;&#x430;&#x439;&#x442;&#x435; &#x43A;&#x43E;&#x43C;&#x430;&#x43D;&#x434;&#x43D;&#x44B;&#x439; &#x446;&#x435;&#x43D;&#x442;&#x440;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x438;&#x442;&#x44C; &#x434;&#x43E;&#x441;&#x442;&#x443;&#x43F; &#x43A; &#x43D;&#x43E;&#x432;&#x44B;&#x43C; &#x437;&#x434;&#x430;&#x43D;&#x438;&#x44F;&#x43C;.</target>
      </trans-unit>
      <trans-unit id="31">
        <source>solarplant.name</source>
        <target>&#x421;&#x43E;&#x43B;&#x43D;&#x435;&#x447;&#x43D;&#x430;&#x44F; &#x443;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43A;&#x430;</target>
      </trans-unit>
      <trans-unit id="32">
        <source>engineeringlab.description</source>
        <target>&#x418;&#x43D;&#x436;&#x435;&#x43D;&#x435;&#x440;&#x43D;&#x44B;&#x439; &#x41D;&#x418;&#x418; &#x443;&#x432;&#x435;&#x43B;&#x438;&#x447;&#x438;&#x432;&#x430;&#x435;&#x442; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x438;&#x441;&#x442;&#x438;&#x43A;&#x438; &#x431;&#x430;&#x448;&#x435;&#x43D;, &#x43F;&#x43E;&#x437;&#x432;&#x43E;&#x43B;&#x44F;&#x44F; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x434;&#x435;&#x442;&#x430;&#x43B;&#x438; &#x434;&#x43B;&#x44F; &#x44D;&#x43A;&#x438;&#x43F;&#x438;&#x440;&#x43E;&#x432;&#x43A;&#x438;. &#x421;&#x43E;&#x431;&#x438;&#x440;&#x430;&#x439;&#x442;&#x435;, &#x443;&#x43B;&#x443;&#x447;&#x448;&#x430;&#x439;&#x442;&#x435; &#x438; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x439;&#x442;&#x435; &#x434;&#x435;&#x442;&#x430;&#x43B;&#x438; &#x434;&#x43B;&#x44F; &#x43F;&#x43E;&#x432;&#x44B;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x443;&#x440;&#x43E;&#x432;&#x43D;&#x44F; &#x43E;&#x431;&#x43E;&#x440;&#x43E;&#x43D;&#x44B;. &#x423;&#x43B;&#x443;&#x447;&#x448;&#x430;&#x439;&#x442;&#x435;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x440;&#x430;&#x437;&#x431;&#x43B;&#x43E;&#x43A;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435; &#x441;&#x43B;&#x43E;&#x442;&#x43E;&#x432; &#x431;&#x430;&#x448;&#x435;&#x43D;.
</target>
      </trans-unit>
      <trans-unit id="33">
        <source>snipertower.description</source>
        <target>&#x421;&#x43D;&#x430;&#x439;&#x43F;&#x435;&#x440;&#x441;&#x43A;&#x438;&#x435; &#x442;&#x443;&#x440;&#x435;&#x43B;&#x438; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x437;&#x430;&#x441;&#x435;&#x43A;&#x430;&#x442;&#x44C; &#x435;&#x434;&#x438;&#x43D;&#x438;&#x446;&#x44B; &#x43D;&#x430; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x445; &#x440;&#x430;&#x441;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x44F;&#x445; - &#x432;&#x44B; &#x43F;&#x440;&#x43E;&#x441;&#x442;&#x43E; &#x43E;&#x431;&#x44F;&#x437;&#x430;&#x43D;&#x44B; &#x443;&#x441;&#x438;&#x43B;&#x438;&#x442;&#x44C; &#x438;&#x43C;&#x438; &#x441;&#x432;&#x43E;&#x44E; &#x43E;&#x431;&#x43E;&#x440;&#x43E;&#x43D;&#x443;.</target>
      </trans-unit>
      <trans-unit id="34">
        <source>incendiaryturret.description</source>
        <target>&#x41F;&#x43E;&#x434;&#x436;&#x438;&#x433;&#x430;&#x44E;&#x449;&#x438;&#x435; &#x442;&#x443;&#x440;&#x435;&#x43B;&#x438; &#x432;&#x44B;&#x441;&#x442;&#x440;&#x435;&#x43B;&#x438;&#x432;&#x430;&#x44E;&#x442; &#x43F;&#x435;&#x440;&#x435;&#x433;&#x440;&#x435;&#x442;&#x44B;&#x435; &#x446;&#x435;&#x440;&#x443;&#x43B;&#x438;&#x430;&#x43D;&#x441;&#x43A;&#x438;&#x435; &#x43C;&#x438;&#x43D;&#x435;&#x440;&#x430;&#x43B;&#x44B; &#x432;&#x43E; &#x432;&#x440;&#x430;&#x433;&#x43E;&#x432;, &#x442;&#x435;&#x43C; &#x441;&#x430;&#x43C;&#x44B;&#x43C; &#x43F;&#x43E;&#x434;&#x436;&#x438;&#x433;&#x430;&#x44F; &#x438;&#x445;. &#x423;&#x43B;&#x443;&#x447;&#x448;&#x438; &#x442;&#x443;&#x440;&#x435;&#x43B;&#x44C; &#x434;&#x43B;&#x44F; &#x443;&#x432;&#x435;&#x43B;&#x438;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x434;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x431;&#x43E;&#x439;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x443;&#x440;&#x43E;&#x43D;&#x430; &#x438; &#x43F;&#x440;&#x43E;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438;.</target>
      </trans-unit>
      <trans-unit id="35">
        <source>corrosiveturret.description</source>
        <target>&#x41A;&#x43E;&#x440;&#x440;&#x43E;&#x437;&#x438;&#x43E;&#x43D;&#x43D;&#x430;&#x44F; &#x431;&#x430;&#x448;&#x43D;&#x44F; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x438;&#x437;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x43D;&#x430;&#x43D;&#x43E;&#x441;&#x438;&#x442;&#x44C; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x43E;&#x439; &#x443;&#x440;&#x43E;&#x43D;, &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x437;&#x430;&#x43C;&#x43E;&#x440;&#x430;&#x436;&#x438;&#x432;&#x430;&#x442;&#x44C; &#x43D;&#x430;&#x43F;&#x430;&#x434;&#x430;&#x44E;&#x449;&#x438;&#x435; &#x435;&#x434;&#x438;&#x43D;&#x438;&#x446;&#x44B;. &#x423;&#x43B;&#x443;&#x447;&#x448;&#x438;&#x442;&#x435; &#x434;&#x43B;&#x44F; &#x443;&#x432;&#x435;&#x43B;&#x438;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x443;&#x440;&#x43E;&#x43D;&#x430; &#x43E;&#x442; &#x430;&#x442;&#x430;&#x43A;, &#x434;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x431;&#x43E;&#x439;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x438; &#x43F;&#x440;&#x43E;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x44D;&#x442;&#x43E;&#x439; &#x431;&#x430;&#x448;&#x43D;&#x438;.
</target>
      </trans-unit>
      <trans-unit id="36">
        <source>teslatower.description</source>
        <target>&#x411;&#x430;&#x448;&#x43D;&#x438; &#x422;&#x435;&#x441;&#x43B;&#x44B; &#x438;&#x437;&#x43B;&#x443;&#x447;&#x430;&#x44E;&#x442; &#x441;&#x43C;&#x435;&#x440;&#x442;&#x43E;&#x43D;&#x43E;&#x441;&#x43D;&#x44B;&#x435; &#x44D;&#x43B;&#x435;&#x43A;&#x442;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x432;&#x43E;&#x43B;&#x43D;&#x44B;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43D;&#x430;&#x43D;&#x43E;&#x441;&#x44F;&#x442; &#x443;&#x440;&#x43E;&#x43D; &#x441;&#x440;&#x430;&#x437;&#x443; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x438;&#x43C; &#x435;&#x434;&#x438;&#x43D;&#x438;&#x446;&#x430;&#x43C;. &#x423;&#x43B;&#x443;&#x447;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x443;&#x432;&#x435;&#x43B;&#x438;&#x447;&#x438;&#x442; &#x438;&#x445; &#x43F;&#x440;&#x43E;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x44C;, &#x443;&#x440;&#x43E;&#x43D; &#x438; &#x43A;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x430;&#x442;&#x430;&#x43A;&#x443;&#x435;&#x43C;&#x44B;&#x445; &#x446;&#x435;&#x43B;&#x435;&#x439;.</target>
      </trans-unit>
      <trans-unit id="37">
        <source>bunker.description</source>
        <target>&#x41E;&#x431;&#x43E;&#x440;&#x43E;&#x43D;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x441;&#x43E;&#x43E;&#x440;&#x443;&#x436;&#x435;&#x43D;&#x438;&#x435;, &#x432; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x43C; &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x440;&#x430;&#x437;&#x43C;&#x435;&#x449;&#x430;&#x442;&#x44C; &#x432;&#x43E;&#x439;&#x441;&#x43A;&#x430; &#x434;&#x43B;&#x44F; &#x43F;&#x43E;&#x432;&#x44B;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x43E;&#x433;&#x43D;&#x435;&#x432;&#x43E;&#x439; &#x43C;&#x43E;&#x449;&#x438;!</target>
      </trans-unit>
      <trans-unit id="38">
        <source>flagbuilding.description</source>
        <target>&#x417;&#x430;&#x43C;&#x435;&#x434;&#x43B;&#x44F;&#x439;&#x442;&#x435; &#x43D;&#x430;&#x441;&#x442;&#x443;&#x43F;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x432;&#x440;&#x430;&#x433;&#x430; &#x441; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x44C;&#x44E; &#x444;&#x43B;&#x430;&#x433;-&#x431;&#x430;&#x448;&#x43D;&#x438;! &#x42D;&#x442;&#x43E; &#x437;&#x434;&#x430;&#x43D;&#x438;&#x435; &#x437;&#x430;&#x43C;&#x435;&#x434;&#x43B;&#x44F;&#x435;&#x442; &#x440;&#x430;&#x441;&#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x43F;&#x43E;&#x431;&#x43B;&#x438;&#x437;&#x43E;&#x441;&#x442;&#x438; &#x432;&#x43E;&#x439;&#x441;&#x43A;&#x430;; &#x443;&#x43B;&#x443;&#x447;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x437;&#x434;&#x430;&#x43D;&#x438;&#x44F; &#x443;&#x441;&#x438;&#x43B;&#x438;&#x432;&#x430;&#x435;&#x442; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;. &#x424;&#x43B;&#x430;&#x433;-&#x431;&#x430;&#x448;&#x43D;&#x44E; &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x443;&#x43A;&#x440;&#x430;&#x441;&#x438;&#x442;&#x44C; &#x444;&#x43B;&#x430;&#x433;&#x43E;&#x43C; &#x43F;&#x43E; &#x432;&#x430;&#x448;&#x435;&#x43C;&#x443; &#x432;&#x43A;&#x443;&#x441;&#x443;!</target>
      </trans-unit>
      <trans-unit id="39">
        <source>antiaircraftturret.description</source>
        <target>&#x42D;&#x442;&#x430; &#x442;&#x443;&#x440;&#x435;&#x43B;&#x44C; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x435;&#x442; &#x44D;&#x43B;&#x435;&#x43A;&#x442;&#x440;&#x43E;&#x43C;&#x430;&#x433;&#x43D;&#x438;&#x442;&#x43D;&#x44B;&#x439; &#x438;&#x43C;&#x43F;&#x443;&#x43B;&#x44C;&#x441; &#x434;&#x43B;&#x44F; &#x432;&#x44B;&#x432;&#x43E;&#x434;&#x430; &#x438;&#x437; &#x441;&#x442;&#x440;&#x43E;&#x44F; &#x44D;&#x43B;&#x435;&#x43A;&#x442;&#x440;&#x43E;&#x43D;&#x438;&#x43A;&#x438; &#x442;&#x435;&#x445;&#x43D;&#x438;&#x43A;&#x438;, &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x432;&#x43E;&#x434;&#x438;&#x43C;&#x43E;&#x439; &#x43D;&#x430; &#x437;&#x430;&#x432;&#x43E;&#x434;&#x435;. &#x41F;&#x440;&#x43E;&#x442;&#x438;&#x432; &#x435;&#x434;&#x438;&#x43D;&#x438;&#x446;, &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x432; &#x43A;&#x430;&#x437;&#x430;&#x440;&#x43C;&#x430;&#x445; &#x438; &#x43B;&#x435;&#x442;&#x43D;&#x43E;&#x439; &#x430;&#x43A;&#x430;&#x434;&#x435;&#x43C;&#x438;&#x438;, &#x43E;&#x43D;&#x430; &#x43D;&#x435; &#x43F;&#x43E;&#x43C;&#x43E;&#x436;&#x435;&#x442;.
</target>
      </trans-unit>
      <trans-unit id="40">
        <source>x1cannon.name</source>
        <target>&#x41F;&#x443;&#x448;&#x43A;&#x430; X-1</target>
      </trans-unit>
      <trans-unit id="41">
        <source>barracks.description</source>
        <target>&#x412; &#x43A;&#x430;&#x437;&#x430;&#x440;&#x43C;&#x435; &#x43E;&#x431;&#x443;&#x447;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x43F;&#x435;&#x445;&#x43E;&#x442;&#x43D;&#x44B;&#x435; &#x43F;&#x43E;&#x434;&#x440;&#x430;&#x437;&#x434;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x44F;. &#x411;&#x43E;&#x43B;&#x44C;&#x448;&#x435; &#x43A;&#x430;&#x437;&#x430;&#x440;&#x43C; &#x43F;&#x43E;&#x437;&#x432;&#x43E;&#x43B;&#x438;&#x442; &#x441;&#x43E;&#x437;&#x434;&#x430;&#x442;&#x44C; &#x43E;&#x447;&#x435;&#x440;&#x435;&#x434;&#x44C; &#x43E;&#x431;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x44F;. &#x423;&#x43B;&#x443;&#x447;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x443;&#x432;&#x435;&#x43B;&#x438;&#x447;&#x438;&#x442; &#x43F;&#x440;&#x43E;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x437;&#x434;&#x430;&#x43D;&#x438;&#x44F;.</target>
      </trans-unit>
      <trans-unit id="42">
        <source>antiaircraftturret.name</source>
        <target>&#x41F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x43E;&#x442;&#x430;&#x43D;&#x43A;&#x43E;&#x432;&#x430;&#x44F; &#x442;&#x443;&#x440;&#x435;&#x43B;&#x44C;
</target>
      </trans-unit>
      <trans-unit id="43">
        <source>concussionturret.description</source>
        <target>&#x41F;&#x43B;&#x430;&#x437;&#x43C;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x431;&#x430;&#x448;&#x43D;&#x438; &#x432;&#x44B;&#x43F;&#x443;&#x441;&#x43A;&#x430;&#x44E;&#x442; &#x43F;&#x43B;&#x430;&#x437;&#x43C;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x437;&#x430;&#x440;&#x44F;&#x434;&#x44B;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43D;&#x430;&#x43D;&#x43E;&#x441;&#x44F;&#x442; &#x443;&#x440;&#x43E;&#x43D; &#x438; &#x437;&#x430;&#x43C;&#x435;&#x434;&#x43B;&#x44F;&#x44E;&#x442; &#x432;&#x43E;&#x439;&#x441;&#x43A;&#x430; &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x43D;&#x438;&#x43A;&#x430;. &#x423;&#x43B;&#x443;&#x447;&#x448;&#x438; &#x438;&#x445; &#x434;&#x43B;&#x44F; &#x443;&#x432;&#x435;&#x43B;&#x438;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x443;&#x440;&#x43E;&#x43D;&#x430; &#x438; &#x43F;&#x440;&#x43E;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438;.</target>
      </trans-unit>
      <trans-unit id="44">
        <source>stagingarea.capacity</source>
        <target>&#x412;&#x43C;&#x435;&#x441;&#x442;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x44C; &#x43F;&#x43B;&#x430;&#x446;&#x434;&#x430;&#x440;&#x43C;&#x430;</target>
      </trans-unit>
      <trans-unit id="45">
        <source>constructorbuilding.name</source>
        <target>&#x421;&#x438;&#x43D;&#x442;&#x435;&#x437;&#x430;&#x442;&#x43E;&#x440;
</target>
      </trans-unit>
      <trans-unit id="46">
        <source>tankturret.name</source>
        <target>&#x422;&#x44F;&#x436;&#x435;&#x43B;&#x430;&#x44F; &#x431;&#x430;&#x448;&#x43D;&#x44F;</target>
      </trans-unit>
      <trans-unit id="47">
        <source>generalsquarters.description</source>
        <target>&#x420;&#x435;&#x437;&#x438;&#x434;&#x435;&#x43D;&#x446;&#x438;&#x44F; &#x433;&#x435;&#x43D;&#x435;&#x440;&#x430;&#x43B;&#x43E;&#x432;&#x2014; &#x44D;&#x442;&#x43E; &#x43C;&#x435;&#x441;&#x442;&#x43E;, &#x433;&#x434;&#x435; &#x432;&#x44B; &#x43C;&#x43E;&#x436;&#x435;&#x442;&#x435; &#x443;&#x43B;&#x443;&#x447;&#x448;&#x438;&#x442;&#x44C; &#x443;&#x43C;&#x435;&#x43D;&#x438;&#x44F; &#x438; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x432;&#x430;&#x448;&#x438;&#x445; &#x433;&#x435;&#x43D;&#x435;&#x440;&#x430;&#x43B;&#x43E;&#x432; &#x441; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x44C;&#x44E; &#x41E;&#x423;</target>
      </trans-unit>
      <trans-unit id="48">
        <source>commandcenter.name</source>
        <target>&#x41A;&#x43E;&#x43C;&#x430;&#x43D;&#x434;&#x43D;&#x44B;&#x439; &#x446;&#x435;&#x43D;&#x442;&#x440;</target>
      </trans-unit>
      <trans-unit id="49">
        <source>allianceshieldgenerator.name</source>
        <target>&#x413;&#x435;&#x43D;&#x435;&#x440;&#x430;&#x442;&#x43E;&#x440; &#x449;&#x438;&#x442;&#x430; &#x430;&#x43B;&#x44C;&#x44F;&#x43D;&#x441;&#x430;</target>
      </trans-unit>
      <trans-unit id="50">
        <source>gunturret.name</source>
        <target>&#x41E;&#x440;&#x443;&#x434;&#x438;&#x439;&#x43D;&#x430;&#x44F; &#x431;&#x430;&#x448;&#x43D;&#x44F;</target>
      </trans-unit>
      <trans-unit id="51">
        <source>stagingarea.description</source>
        <target>&#x41D;&#x430; &#x43F;&#x43B;&#x430;&#x446;&#x434;&#x430;&#x440;&#x43C;&#x435; &#x43D;&#x430;&#x445;&#x43E;&#x434;&#x44F;&#x442;&#x441;&#x44F; &#x431;&#x43E;&#x435;&#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x44B;&#x435; &#x435;&#x434;&#x438;&#x43D;&#x438;&#x446;&#x44B;. &#x423;&#x43B;&#x443;&#x447;&#x448;&#x438; &#x43F;&#x43B;&#x430;&#x446;&#x434;&#x430;&#x440;&#x43C;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x443;&#x432;&#x435;&#x43B;&#x438;&#x447;&#x438;&#x442;&#x44C; &#x43A;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x43C;&#x435;&#x441;&#x442; &#x434;&#x43B;&#x44F; &#x432;&#x43E;&#x439;&#x441;&#x43A;.</target>
      </trans-unit>
      <trans-unit id="52">
        <source>bronzebuilding.description</source>
        <target>&#x417;&#x43D;&#x430;&#x43A; &#x441;&#x438;&#x43B;&#x44B; &#x433;&#x430;&#x43B;&#x430;&#x43A;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x43C;&#x430;&#x441;&#x448;&#x442;&#x430;&#x431;&#x43E;&#x432;; &#x438;&#x43C;&#x435;&#x43D;&#x43D;&#x43E; &#x441; &#x43D;&#x435;&#x433;&#x43E; &#x43D;&#x430;&#x447;&#x438;&#x43D;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x443;&#x442;&#x44C; &#x43A;&#x43E;&#x43C;&#x430;&#x43D;&#x434;&#x438;&#x440;&#x430; &#x43A; &#x43C;&#x43E;&#x433;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;. &#x42D;&#x442;&#x43E; &#x437;&#x434;&#x430;&#x43D;&#x438;&#x435; &#x43E;&#x442;&#x432;&#x43B;&#x435;&#x43A;&#x430;&#x435;&#x442; &#x43D;&#x430; &#x441;&#x435;&#x431;&#x44F; &#x43E;&#x433;&#x43E;&#x43D;&#x44C; &#x432;&#x440;&#x430;&#x433;&#x430;.
</target>
      </trans-unit>
      <trans-unit id="53">
        <source>defenselab.name</source>
        <target>&#x41E;&#x431;&#x43E;&#x440;&#x43E;&#x43D;&#x43D;&#x44B;&#x439; &#x41D;&#x418;&#x418;</target>
      </trans-unit>
      <trans-unit id="54">
        <source>corrosiveturret.name</source>
        <target>&#x41A;&#x43E;&#x440;&#x440;&#x43E;&#x437;&#x438;&#x43E;&#x43D;&#x43D;&#x430;&#x44F; &#x431;&#x430;&#x448;&#x43D;&#x44F;
</target>
      </trans-unit>
      <trans-unit id="55">
        <source>concussionturret.name</source>
        <target>&#x41F;&#x43B;&#x430;&#x437;&#x43C;&#x435;&#x43D;&#x43D;&#x430;&#x44F; &#x431;&#x430;&#x448;&#x43D;&#x44F;</target>
      </trans-unit>
      <trans-unit id="56">
        <source>turretcontrol.description</source>
        <target>&#x423;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x442;&#x443;&#x440;&#x435;&#x43B;&#x44F;&#x43C;&#x438; &#x43E;&#x431;&#x435;&#x441;&#x43F;&#x435;&#x447;&#x438;&#x432;&#x430;&#x435;&#x442; &#x441;&#x43F;&#x443;&#x442;&#x43D;&#x438;&#x43A;&#x43E;&#x432;&#x443;&#x44E; &#x441;&#x432;&#x44F;&#x437;&#x44C; &#x441;&#x43E; &#x448;&#x442;&#x430;&#x431;&#x43E;&#x43C;. &#x411;&#x43B;&#x430;&#x433;&#x43E;&#x434;&#x430;&#x440;&#x44F; &#x44D;&#x442;&#x43E;&#x43C;&#x443; &#x43C;&#x43E;&#x449;&#x44C; &#x442;&#x443;&#x440;&#x435;&#x43B;&#x435;&#x439; &#x433;&#x43B;&#x430;&#x432;&#x43D;&#x43E;&#x439; &#x431;&#x430;&#x437;&#x44B; &#x432;&#x43E;&#x437;&#x440;&#x430;&#x441;&#x442;&#x430;&#x435;&#x442; &#x441; &#x440;&#x43E;&#x441;&#x442;&#x43E;&#x43C; &#x43C;&#x43E;&#x449;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x442;&#x443;&#x440;&#x435;&#x43B;&#x435;&#x439; &#x43A;&#x43E;&#x43B;&#x43E;&#x43D;&#x438;&#x439;.</target>
      </trans-unit>
      <trans-unit id="57">
        <source>techlab.name</source>
        <target>&#x422;&#x435;&#x445;&#x43B;&#x430;&#x431;</target>
      </trans-unit>
      <trans-unit id="58">
        <source>barracks.name</source>
        <target>&#x41A;&#x430;&#x437;&#x430;&#x440;&#x43C;&#x44B;</target>
      </trans-unit>
      <trans-unit id="59">
        <source>solarplant.description</source>
        <target>&#x421;&#x43E;&#x43B;&#x43D;&#x435;&#x447;&#x43D;&#x44B;&#x435; &#x443;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43A;&#x438; &#x43F;&#x440;&#x435;&#x43E;&#x431;&#x440;&#x430;&#x437;&#x443;&#x44E;&#x442; &#x44D;&#x43D;&#x435;&#x440;&#x433;&#x438;&#x44E; &#x438;&#x437;&#x43B;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x441;&#x43E;&#x43B;&#x43D;&#x446;&#x430; &#x426;&#x435;&#x440;&#x443;&#x43B;&#x435;&#x44F; IV &#x432; &#x44D;&#x43D;&#x435;&#x440;&#x433;&#x438;&#x44E; &#x434;&#x43B;&#x44F; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x439; &#x438; &#x43E;&#x431;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x432;&#x43E;&#x439;&#x441;&#x43A;. &#x423;&#x43B;&#x443;&#x447;&#x448;&#x438; &#x437;&#x434;&#x430;&#x43D;&#x438;&#x435;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x443;&#x432;&#x435;&#x43B;&#x438;&#x447;&#x438;&#x442;&#x44C; &#x435;&#x43C;&#x43A;&#x43E;&#x441;&#x442;&#x44C; &#x431;&#x430;&#x442;&#x430;&#x440;&#x435;&#x439; &#x438; &#x43F;&#x43E;&#x432;&#x44B;&#x441;&#x438;&#x442;&#x44C; &#x441;&#x43A;&#x43E;&#x440;&#x43E;&#x441;&#x442;&#x44C; &#x43F;&#x440;&#x435;&#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;.</target>
      </trans-unit>
      <trans-unit id="60">
        <source>x1cannon.description</source>
        <target>&#x41F;&#x443;&#x448;&#x43A;&#x438; X-1 &#x432;&#x44B;&#x43F;&#x443;&#x441;&#x43A;&#x430;&#x44E;&#x442; &#x440;&#x430;&#x43A;&#x435;&#x442;&#x44B; &#x43C;&#x430;&#x43B;&#x43E;&#x439; &#x434;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43D;&#x430;&#x43D;&#x43E;&#x441;&#x44F;&#x442; &#x43A;&#x430;&#x43A; &#x43F;&#x440;&#x44F;&#x43C;&#x43E;&#x439;, &#x442;&#x430;&#x43A; &#x438; &#x443;&#x440;&#x43E;&#x43D; &#x43F;&#x43E; &#x43F;&#x43B;&#x43E;&#x449;&#x430;&#x434;&#x44F;&#x43C;. &#x41E;&#x43D;&#x438; &#x43E;&#x447;&#x435;&#x43D;&#x44C; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B; &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432; &#x433;&#x440;&#x443;&#x43F;&#x43F; &#x441;&#x43B;&#x430;&#x431;&#x43E; &#x437;&#x430;&#x449;&#x438;&#x449;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x435;&#x434;&#x438;&#x43D;&#x438;&#x446;. &#x423;&#x43B;&#x443;&#x447;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x443;&#x432;&#x435;&#x43B;&#x438;&#x447;&#x438;&#x432;&#x430;&#x435;&#x442; &#x443;&#x440;&#x43E;&#x43D;, &#x443;&#x440;&#x43E;&#x43D; &#x43F;&#x43E; &#x43F;&#x43B;&#x43E;&#x449;&#x430;&#x434;&#x438; &#x438; &#x43F;&#x440;&#x43E;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x44C;.</target>
      </trans-unit>
      <trans-unit id="61">
        <source>shieldgenerator.description</source>
        <target>&#x413;&#x435;&#x43D;&#x435;&#x440;&#x430;&#x442;&#x43E;&#x440; &#x449;&#x438;&#x442;&#x430; &#x43F;&#x43E;&#x432;&#x44B;&#x448;&#x430;&#x435;&#x442; &#x437;&#x430;&#x449;&#x438;&#x442;&#x443; &#x432;&#x441;&#x435;&#x445; &#x432;&#x430;&#x448;&#x438;&#x445; &#x431;&#x430;&#x437; &#x437;&#x430; &#x441;&#x447;&#x435;&#x442; &#x443;&#x432;&#x435;&#x43B;&#x438;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x440;&#x43E;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x437;&#x434;&#x430;&#x43D;&#x438;&#x439;, &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x443;&#x432;&#x435;&#x43B;&#x438;&#x447;&#x438;&#x432;&#x430;&#x435;&#x442; &#x443;&#x440;&#x43E;&#x43D; &#x431;&#x430;&#x448;&#x435;&#x43D;, &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x430;&#x43A;&#x442;&#x438;&#x432;&#x435;&#x43D;.
</target>
      </trans-unit>
      <trans-unit id="62">
        <source>gasrefinery.description</source>
        <target>&#x413;&#x430;&#x437;&#x43E;&#x432;&#x44B;&#x435; &#x441;&#x442;&#x430;&#x43D;&#x446;&#x438;&#x438; &#x43F;&#x435;&#x440;&#x435;&#x440;&#x430;&#x431;&#x430;&#x442;&#x44B;&#x432;&#x430;&#x44E;&#x442; &#x446;&#x435;&#x440;&#x443;&#x43B;&#x438;&#x430;&#x43D;&#x441;&#x43A;&#x438;&#x439; &#x433;&#x430;&#x437;, &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x447;&#x435;&#x433;&#x43E; &#x43E;&#x43D; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x441;&#x442;&#x440;&#x43E;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x435; &#x438; &#x432; &#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435; &#x442;&#x43E;&#x43F;&#x43B;&#x438;&#x432;&#x430;. &#x423;&#x43B;&#x443;&#x447;&#x448;&#x438; &#x437;&#x434;&#x430;&#x43D;&#x438;&#x435;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x443;&#x432;&#x435;&#x43B;&#x438;&#x447;&#x438;&#x442;&#x44C; &#x434;&#x43E;&#x431;&#x44B;&#x447;&#x443; &#x433;&#x430;&#x437;&#x430; &#x438; &#x432;&#x43C;&#x435;&#x441;&#x442;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x44C; &#x445;&#x440;&#x430;&#x43D;&#x438;&#x43B;&#x438;&#x449;&#x430;.</target>
      </trans-unit>
      <trans-unit id="63">
        <source>silverbuilding.description</source>
        <target>&#x41E;&#x43B;&#x438;&#x446;&#x435;&#x442;&#x432;&#x43E;&#x440;&#x435;&#x43D;&#x438;&#x435; &#x441;&#x438;&#x43B;&#x44B; &#x433;&#x430;&#x43B;&#x430;&#x43A;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x43C;&#x430;&#x441;&#x448;&#x442;&#x430;&#x431;&#x43E;&#x432;; &#x434;&#x43E;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442; &#x432;&#x441;&#x435;&#x43C; &#x43F;&#x440;&#x438;&#x43D;&#x430;&#x434;&#x43B;&#x435;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43A;&#x43E;&#x43C;&#x430;&#x43D;&#x434;&#x438;&#x440;&#x430; &#x43A; &#x432;&#x44B;&#x441;&#x448;&#x435;&#x439; &#x43B;&#x438;&#x433;&#x435;. &#x42D;&#x442;&#x43E; &#x437;&#x434;&#x430;&#x43D;&#x438;&#x435; &#x43E;&#x442;&#x432;&#x43B;&#x435;&#x43A;&#x430;&#x435;&#x442; &#x43D;&#x430; &#x441;&#x435;&#x431;&#x44F; &#x43E;&#x433;&#x43E;&#x43D;&#x44C; &#x432;&#x440;&#x430;&#x433;&#x430;.
</target>
      </trans-unit>
      <trans-unit id="64">
        <source>bronzebuilding.name</source>
        <target>&#x411;&#x440;&#x43E;&#x43D;&#x437;&#x43E;&#x432;&#x44B;&#x439; &#x43C;&#x43E;&#x43D;&#x443;&#x43C;&#x435;&#x43D;&#x442;
</target>
      </trans-unit>
      <trans-unit id="65">
        <source>platinumbuilding.name</source>
        <target>&#x41F;&#x43B;&#x430;&#x442;&#x438;&#x43D;&#x43E;&#x432;&#x44B;&#x439; &#x43C;&#x43E;&#x43D;&#x443;&#x43C;&#x435;&#x43D;&#x442;
</target>
      </trans-unit>
      <trans-unit id="66">
        <source>supplydepot.name</source>
        <target>&#x421;&#x43A;&#x43B;&#x430;&#x434; &#x441;&#x43D;&#x430;&#x431;&#x436;&#x435;&#x43D;&#x438;&#x44F;</target>
      </trans-unit>
      <trans-unit id="67">
        <source>shieldgenerator.name</source>
        <target>&#x413;&#x435;&#x43D;&#x435;&#x440;&#x430;&#x442;&#x43E;&#x440; &#x449;&#x438;&#x442;&#x430;</target>
      </trans-unit>
      <trans-unit id="68">
        <source>alchemylab.description</source>
        <target>&#x41F;&#x440;&#x435;&#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x44C; &#x440;&#x435;&#x441;&#x443;&#x440;&#x441;&#x43E;&#x432; &#x43F;&#x43E;&#x437;&#x432;&#x43E;&#x43B;&#x44F;&#x435;&#x442; &#x43F;&#x440;&#x435;&#x432;&#x440;&#x430;&#x442;&#x438;&#x442;&#x44C; &#x43E;&#x434;&#x438;&#x43D; &#x432;&#x438;&#x434; &#x440;&#x435;&#x441;&#x443;&#x440;&#x441;&#x43E;&#x432; &#x432; &#x434;&#x440;&#x443;&#x433;&#x43E;&#x439;. &#x41F;&#x43E;&#x441;&#x43B;&#x435; &#x443;&#x43B;&#x443;&#x447;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x43E;&#x43D; &#x441;&#x43C;&#x43E;&#x436;&#x435;&#x442; &#x43F;&#x440;&#x435;&#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x432;&#x44B;&#x432;&#x430;&#x442;&#x44C; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435; &#x440;&#x435;&#x441;&#x443;&#x440;&#x441;&#x43E;&#x432; &#x437;&#x430; &#x440;&#x430;&#x437;! &#x41F;&#x43E;&#x441;&#x43B;&#x435; &#x434;&#x43E;&#x441;&#x442;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x44F; 16 &#x443;&#x440;&#x43E;&#x432;&#x43D;&#x44F; &#x43E;&#x440;&#x431;&#x438;&#x442;&#x430;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x43F;&#x443;&#x448;&#x43A;&#x430; &#x43F;&#x440;&#x435;&#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x44F; &#x43D;&#x430;&#x447;&#x438;&#x43D;&#x430;&#x435;&#x442; &#x43F;&#x440;&#x435;&#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x432;&#x44B;&#x432;&#x430;&#x442;&#x44C; &#x440;&#x435;&#x441;&#x443;&#x440;&#x441;&#x44B; &#x432; &#x43C;&#x43E;&#x449;&#x43D;&#x44B;&#x435; &#x443;&#x434;&#x430;&#x440;&#x44B; &#x441;&#x433;&#x443;&#x441;&#x442;&#x43A;</target>
      </trans-unit>
      <trans-unit id="69">
        <source>fusionreactor.name</source>
        <target>&#x420;&#x435;&#x430;&#x43A;&#x442;&#x43E;&#x440;</target>
      </trans-unit>
      <trans-unit id="70">
        <source>fusionreactor.description</source>
        <target>&#x420;&#x435;&#x430;&#x43A;&#x442;&#x43E;&#x440;&#x44B; &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x432;&#x43E;&#x434;&#x44F;&#x442; &#x44F;&#x434;&#x435;&#x440;&#x43D;&#x44B;&#x439; &#x43C;&#x430;&#x442;&#x435;&#x440;&#x438;&#x430;&#x43B; &#x434;&#x43B;&#x44F; &#x43E;&#x440;&#x443;&#x436;&#x438;&#x44F;. &#x423;&#x43B;&#x443;&#x447;&#x448;&#x430;&#x439; &#x438;&#x445; &#x434;&#x43B;&#x44F; &#x443;&#x441;&#x43A;&#x43E;&#x440;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x435;&#x440;&#x435;&#x440;&#x430;&#x431;&#x43E;&#x442;&#x43A;&#x438; &#x443;&#x440;&#x430;&#x43D;&#x430; &#x438; &#x443;&#x432;&#x435;&#x43B;&#x438;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x43C;&#x435;&#x441;&#x442;&#x430; &#x434;&#x43B;&#x44F; &#x445;&#x440;&#x430;&#x43D;&#x435;&#x43D;&#x438;&#x44F;.</target>
      </trans-unit>
      <trans-unit id="71">
        <source>generalsquarters.name</source>
        <target>&#x420;&#x435;&#x437;&#x438;&#x434;&#x435;&#x43D;&#x446;&#x438;&#x44F; &#x433;&#x435;&#x43D;&#x435;&#x440;&#x430;&#x43B;&#x43E;&#x432;</target>
      </trans-unit>
      <trans-unit id="72">
        <source>gunturret.description</source>
        <target>&#x41E;&#x440;&#x443;&#x434;&#x438;&#x439;&#x43D;&#x44B;&#x435; &#x431;&#x430;&#x448;&#x43D;&#x438; &#x432;&#x44B;&#x43F;&#x443;&#x441;&#x43A;&#x430;&#x44E;&#x442; &#x442;&#x43E;&#x43D;&#x43D;&#x44B; &#x441;&#x43D;&#x430;&#x440;&#x44F;&#x434;&#x43E;&#x432; &#x432;&#x43E; &#x432;&#x440;&#x430;&#x433;&#x43E;&#x432;. &#x423;&#x43B;&#x443;&#x447;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x443;&#x432;&#x435;&#x43B;&#x438;&#x447;&#x438;&#x442; &#x434;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C;, &#x443;&#x440;&#x43E;&#x43D; &#x438; &#x43F;&#x440;&#x43E;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x44C;.</target>
      </trans-unit>
      <trans-unit id="73">
        <source>academy.description</source>
        <target>&#x412; &#x41B;&#x435;&#x442;&#x43D;&#x43E;&#x439; &#x430;&#x43A;&#x430;&#x434;&#x435;&#x43C;&#x438;&#x438; &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x432;&#x43E;&#x434;&#x44F;&#x442;&#x441;&#x44F; &#x443;&#x43B;&#x443;&#x447;&#x448;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x43F;&#x43E;&#x434;&#x440;&#x430;&#x437;&#x434;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x44F;. &#x411;&#x43E;&#x43B;&#x44C;&#x448;&#x435; &#x43B;&#x435;&#x442;&#x43D;&#x44B;&#x445; &#x430;&#x43A;&#x430;&#x434;&#x435;&#x43C;&#x438;&#x439; &#x43F;&#x43E;&#x437;&#x432;&#x43E;&#x43B;&#x438;&#x442; &#x441;&#x43E;&#x437;&#x434;&#x430;&#x442;&#x44C; &#x434;&#x43E;&#x43F;&#x43E;&#x43B;&#x43D;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x43E;&#x447;&#x435;&#x440;&#x435;&#x434;&#x438; &#x43E;&#x431;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x44F;. &#x423;&#x43B;&#x443;&#x447;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x443;&#x432;&#x435;&#x43B;&#x438;&#x447;&#x438;&#x442; &#x43F;&#x440;&#x43E;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x437;&#x434;&#x430;&#x43D;&#x438;&#x44F;.
</target>
      </trans-unit>
      <trans-unit id="74">
        <source>calderacommandcenter.name</source>
        <target>&#x41A;&#x43E;&#x43C;&#x430;&#x43D;&#x434;&#x43D;&#x44B;&#x439; &#x446;&#x435;&#x43D;&#x442;&#x440;</target>
      </trans-unit>
      <trans-unit id="75">
        <source>mine.description</source>
        <target>&#x41D;&#x435;&#x439;&#x442;&#x440;&#x43E;&#x43D;&#x43D;&#x430;&#x44F; &#x43C;&#x438;&#x43D;&#x430; &#x441;&#x440;&#x430;&#x431;&#x430;&#x442;&#x44B;&#x432;&#x430;&#x435;&#x442;, &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x432;&#x440;&#x430;&#x433; &#x43E;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x440;&#x430;&#x434;&#x438;&#x443;&#x441;&#x435; &#x43F;&#x43E;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x438;&#x44F;, &#x432;&#x44B;&#x437;&#x44B;&#x432;&#x430;&#x44F; &#x443;&#x436;&#x430;&#x441;&#x430;&#x44E;&#x449;&#x438;&#x439; &#x432;&#x437;&#x440;&#x44B;&#x432;. &#x42D;&#x442;&#x438; &#x43C;&#x438;&#x43D;&#x44B; - &#x433;&#x440;&#x43E;&#x437;&#x43D;&#x43E;&#x435; &#x43E;&#x440;&#x443;&#x436;&#x438;&#x435;!</target>
      </trans-unit>
      <trans-unit id="76">
        <source>constructorbuilding.description</source>
        <target>&#x421;&#x438;&#x43D;&#x442;&#x435;&#x437;&#x430;&#x442;&#x43E;&#x440; &#x441;&#x43E;&#x437;&#x434;&#x430;&#x435;&#x442; &#x443;&#x43B;&#x443;&#x447;&#x448;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x43D;&#x430;&#x43D;&#x43E;&#x441;&#x431;&#x43E;&#x440;&#x449;&#x438;&#x43A;&#x438;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x443;&#x441;&#x43A;&#x43E;&#x440;&#x44F;&#x44E;&#x442; &#x43F;&#x43E;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x43A;&#x443; &#x43B;&#x44E;&#x431;&#x44B;&#x445; &#x437;&#x434;&#x430;&#x43D;&#x438;&#x439;.
</target>
      </trans-unit>
      <trans-unit id="77">
        <source>tankturret.description</source>
        <target>&#x422;&#x44F;&#x436;&#x435;&#x43B;&#x430;&#x44F; &#x431;&#x430;&#x448;&#x43D;&#x44F; &#x43E;&#x442;&#x43B;&#x438;&#x447;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x432;&#x44B;&#x441;&#x43E;&#x43A;&#x43E;&#x439; &#x43F;&#x440;&#x43E;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x438; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x430;&#x442;&#x430;&#x43A;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x441;&#x440;&#x430;&#x437;&#x443; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x446;&#x435;&#x43B;&#x435;&#x439;. &#x423;&#x43B;&#x443;&#x447;&#x448;&#x430;&#x439;&#x442;&#x435; &#x431;&#x430;&#x448;&#x43D;&#x44E;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x443;&#x432;&#x435;&#x43B;&#x438;&#x447;&#x438;&#x442;&#x44C; &#x43F;&#x440;&#x43E;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x438; &#x43A;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x430;&#x442;&#x430;&#x43A;&#x443;&#x435;&#x43C;&#x44B;&#x445; &#x446;&#x435;&#x43B;&#x435;&#x439;.</target>
      </trans-unit>
      <trans-unit id="78">
        <source>defensesimulator.description</source>
        <target>&#x421;&#x442;&#x440;&#x43E;&#x435;&#x43D;&#x438;&#x44F; &#x434;&#x440;&#x443;&#x433;&#x43E;&#x433;&#x43E; &#x437;&#x430;&#x434;&#x438;&#x440;&#x44B;(&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x43E;)</target>
      </trans-unit>
      <trans-unit id="79">
        <source>factory.name</source>
        <target>&#x417;&#x430;&#x432;&#x43E;&#x434;</target>
      </trans-unit>
    </body>
  </file>
</xliff>
