<?xml version="1.0"?>
<!DOCTYPE xliff PUBLIC "-//XLIFF//DTD XLIFF//EN" "http://www.oasis-open.org/committees/xliff/documents/xliff.dtd">
<xliff version="1.0">
  <file source-language="en" target-language="ru" datatype="plaintext" original="ew-campaign" product-name="ew-campaign">
    <header/>
    <body>
      <trans-unit id="1">
        <source>maar.name10</source>
        <target>&#x41C;&#x430;&#x430;&#x440;, &#x443;&#x440;&#x43E;&#x432;&#x435;&#x43D;&#x44C; 10</target>
      </trans-unit>
      <trans-unit id="2">
        <source>maar.name15</source>
        <target>&#x41C;&#x430;&#x430;&#x440;, &#x443;&#x440;&#x43E;&#x432;&#x435;&#x43D;&#x44C; 15</target>
      </trans-unit>
      <trans-unit id="3">
        <source>maar.name20</source>
        <target>&#x41C;&#x430;&#x430;&#x440;, &#x443;&#x440;&#x43E;&#x432;&#x435;&#x43D;&#x44C; 20</target>
      </trans-unit>
      <trans-unit id="4">
        <source>maar.name25</source>
        <target>&#x41C;&#x430;&#x430;&#x440;, &#x443;&#x440;&#x43E;&#x432;&#x435;&#x43D;&#x44C; 25</target>
      </trans-unit>
      <trans-unit id="5">
        <source>maar.name30</source>
        <target>&#x41C;&#x430;&#x430;&#x440;, &#x443;&#x440;&#x43E;&#x432;&#x435;&#x43D;&#x44C; 30</target>
      </trans-unit>
      <trans-unit id="6">
        <source>maar.name40</source>
        <target>&#x41C;&#x430;&#x430;&#x440;, &#x443;&#x440;&#x43E;&#x432;&#x435;&#x43D;&#x44C; 40</target>
      </trans-unit>
      <trans-unit id="7">
        <source>maar.name50</source>
        <target>&#x41C;&#x430;&#x430;&#x440;, &#x443;&#x440;&#x43E;&#x432;&#x435;&#x43D;&#x44C; 50</target>
      </trans-unit>
      <trans-unit id="8">
        <source>maar.name65</source>
        <target>&#x41C;&#x430;&#x430;&#x440;, &#x443;&#x440;&#x43E;&#x432;&#x435;&#x43D;&#x44C; 65</target>
      </trans-unit>
      <trans-unit id="9">
        <source>maar.name80</source>
        <target>&#x41C;&#x430;&#x430;&#x440;, &#x443;&#x440;&#x43E;&#x432;&#x435;&#x43D;&#x44C; 80</target>
      </trans-unit>
      <trans-unit id="10">
        <source>erazi.hint3</source>
        <target>&#x423;&#x434;&#x430;&#x440;&#x44C;&#x442;&#x435; &#x438;&#x445; &#x432; &#x441;&#x430;&#x43C;&#x443;&#x44E; &#x441;&#x43B;&#x430;&#x431;&#x443;&#x44E; &#x442;&#x43E;&#x447;&#x43A;&#x443;. &#x41D;&#x435; &#x437;&#x430;&#x431;&#x443;&#x434;&#x44C;&#x442;&#x435; &#x43F;&#x440;&#x43E;&#x432;&#x435;&#x440;&#x438;&#x442;&#x44C; &#x434;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x431;&#x43E;&#x439;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x431;&#x430;&#x448;&#x435;&#x43D;!</target>
      </trans-unit>
      <trans-unit id="11">
        <source>erazi.hint6</source>
        <target>&#x411;&#x430;&#x448;&#x43D;&#x438; &#x422;&#x435;&#x441;&#x43B;&#x44B; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x430;&#x442;&#x430;&#x43A;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x446;&#x435;&#x43B;&#x435;&#x439; &#x43E;&#x434;&#x43D;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x43E;. &#x414;&#x435;&#x441;&#x430;&#x43D;&#x442;&#x438;&#x440;&#x443;&#x439;&#x442;&#x435; &#x432;&#x43E;&#x439;&#x441;&#x43A;&#x430; &#x442;&#x430;&#x43A;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x438;&#x437;&#x431;&#x435;&#x436;&#x430;&#x442;&#x44C; &#x43C;&#x43E;&#x43B;&#x43D;&#x438;&#x439;!</target>
      </trans-unit>
      <trans-unit id="12">
        <source>maar.name100</source>
        <target>&#x41C;&#x430;&#x430;&#x440;, &#x443;&#x440;&#x43E;&#x432;&#x435;&#x43D;&#x44C; 100</target>
      </trans-unit>
      <trans-unit id="13">
        <source>misc.scan</source>
        <target>&#x421;&#x43A;&#x430;&#x43D;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435;</target>
      </trans-unit>
      <trans-unit id="14">
        <source>helio.hint3</source>
        <target>&#x412;&#x44B; &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x44B; &#x443;&#x43D;&#x438;&#x447;&#x442;&#x43E;&#x436;&#x438;&#x442;&#x44C; &#x43A;&#x43E;&#x43C;&#x430;&#x43D;&#x434;&#x43D;&#x44B;&#x439; &#x446;&#x435;&#x43D;&#x442;&#x440;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x434;&#x43E;&#x431;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x43F;&#x43E;&#x431;&#x435;&#x434;&#x44B;!</target>
      </trans-unit>
      <trans-unit id="15">
        <source>helio.hint6</source>
        <target>&#x41A;&#x43E;&#x43C;&#x430;&#x43D;&#x434;&#x438;&#x440;, &#x43C;&#x44B; &#x440;&#x435;&#x43A;&#x43E;&#x43C;&#x435;&#x43D;&#x434;&#x443;&#x435;&#x43C; &#x432;&#x430;&#x43C; &#x43E;&#x431;&#x443;&#x447;&#x438;&#x442;&#x44C; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x41D;&#x43E;&#x441;&#x43E;&#x440;&#x43E;&#x433;&#x43E;&#x432; &#x434;&#x43B;&#x44F; &#x44D;&#x442;&#x43E;&#x439; &#x43C;&#x438;&#x441;&#x441;&#x438;&#x438;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x43E;&#x43D;&#x438; &#x432;&#x437;&#x44F;&#x43B;&#x438; &#x43D;&#x430; &#x441;&#x435;&#x431;&#x44F; &#x448;&#x43A;&#x432;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x43E;&#x433;&#x43E;&#x43D;&#x44C;!</target>
      </trans-unit>
      <trans-unit id="16">
        <source>maar.hint3</source>
        <target>&#x411;&#x440;&#x43E;&#x441;&#x44C;&#x442;&#x435; &#x432;&#x441;&#x435; &#x441;&#x438;&#x43B;&#x44B;!</target>
      </trans-unit>
      <trans-unit id="17">
        <source>maar.hint6</source>
        <target>&#x412;&#x430;&#x43C; &#x43D;&#x443;&#x436;&#x43D;&#x44B; &#x440;&#x435;&#x441;&#x443;&#x440;&#x441;&#x44B;, &#x43D;&#x43E; &#x432;&#x44B; &#x43D;&#x435; &#x441;&#x43C;&#x43E;&#x433;&#x43B;&#x438; &#x441;&#x43E;&#x431;&#x440;&#x430;&#x442;&#x44C; &#x43D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x43E;&#x435; &#x43A;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x432;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x430;&#x442;&#x430;&#x43A;&#x438;? &#x41F;&#x43E;&#x43F;&#x440;&#x43E;&#x431;&#x443;&#x439;&#x442;&#x435; &#x430;&#x442;&#x430;&#x43A;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x441;&#x43D;&#x43E;&#x432;&#x430;, &#x43F;&#x440;&#x44F;&#x43C;&#x43E; &#x441;&#x435;&#x439;&#x447;&#x430;&#x441;!</target>
      </trans-unit>
      <trans-unit id="18">
        <source>erazi.hint100</source>
        <target>&#x414;&#x44B;&#x440;&#x44B; &#x432; &#x43E;&#x431;&#x43E;&#x440;&#x43E;&#x43D;&#x435; &#x43D;&#x435; &#x432;&#x441;&#x435;&#x433;&#x434;&#x430; &#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x432;&#x445;&#x43E;&#x434;&#x43E;&#x43C;. &#x41F;&#x44B;&#x442;&#x430;&#x439;&#x442;&#x435;&#x441;&#x44C; &#x43F;&#x43E;&#x434;&#x43E;&#x431;&#x440;&#x430;&#x442;&#x44C; &#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x449;&#x438;&#x435; &#x442;&#x438;&#x43F;&#x44B; &#x432;&#x43E;&#x439;&#x441;&#x43A; &#x434;&#x43B;&#x44F; &#x430;&#x442;&#x430;&#x43A;&#x438;!</target>
      </trans-unit>
      <trans-unit id="19">
        <source>helio.name100</source>
        <target>&#x425;&#x435;&#x43B;&#x438;&#x43E;, &#x443;&#x440;&#x43E;&#x432;&#x435;&#x43D;&#x44C; 100</target>
      </trans-unit>
      <trans-unit id="20">
        <source>erazi.name3</source>
        <target>Erazi Level 3</target>
      </trans-unit>
      <trans-unit id="21">
        <source>erazi.name6</source>
        <target>&#x42D;&#x440;&#x430;&#x437;&#x438;, &#x443;&#x440;&#x43E;&#x432;&#x435;&#x43D;&#x44C; 6</target>
      </trans-unit>
      <trans-unit id="22">
        <source>helio.description3</source>
        <target>&#x42D;&#x442;&#x43E; &#x413;&#x435;&#x43D;&#x435;&#x440;&#x430;&#x43B; &#x413;&#x440;&#x43E;&#x434;. &#x41D;&#x435; &#x432;&#x435;&#x440;&#x44C;&#x435; &#x435;&#x433;&#x43E; &#x441;&#x43B;&#x43E;&#x432;&#x430;&#x43C; &#x43E; &#x447;&#x435;&#x441;&#x442;&#x438;. &#x41E;&#x43D; &#x43E;&#x43F;&#x430;&#x441;&#x43D;&#x44B;&#x439; &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x43D;&#x438;&#x43A;. &#x41C;&#x44B; &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x44B; &#x435;&#x433;&#x43E; &#x443;&#x43D;&#x438;&#x447;&#x442;&#x43E;&#x436;&#x438;&#x442;&#x44C;.</target>
      </trans-unit>
      <trans-unit id="23">
        <source>helio.description6</source>
        <target>&#x412; &#x442;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F;, &#x43A;&#x430;&#x43A; &#x42D;&#x440;&#x430;&#x437;&#x438; &#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x434;&#x438;&#x442; &#x43E;&#x440;&#x431;&#x438;&#x442;&#x430;&#x43B;&#x44C;&#x43D;&#x443;&#x44E; &#x431;&#x43E;&#x43C;&#x431;&#x430;&#x440;&#x434;&#x438;&#x440;&#x43E;&#x432;&#x43A;&#x443; &#x43F;&#x43E; &#x41B;&#x435;&#x433;&#x438;&#x43E;&#x43D;&#x443; &#x425;&#x435;&#x43B;&#x438;&#x43E;, &#x43C;&#x44B; &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x44B; &#x443;&#x434;&#x430;&#x440;&#x438;&#x442;&#x44C; &#x43F;&#x43E; &#x44D;&#x442;&#x43E;&#x43C;&#x443; &#x430;&#x432;&#x430;&#x43D;&#x43F;&#x43E;&#x441;&#x442;&#x443;!</target>
      </trans-unit>
      <trans-unit id="24">
        <source>helio.description10</source>
        <target>&#x41B;&#x435;&#x433;&#x438;&#x43E;&#x43D; &#x43F;&#x43B;&#x430;&#x43D;&#x438;&#x440;&#x443;&#x435;&#x442; &#x43D;&#x430;&#x43F;&#x430;&#x434;&#x435;&#x43D;&#x438;&#x435; &#x43D;&#x430; &#x43D;&#x430;&#x448;&#x443; &#x431;&#x430;&#x437;&#x443;. &#x423;&#x43F;&#x440;&#x435;&#x436;&#x434;&#x430;&#x44E;&#x449;&#x438;&#x439; &#x443;&#x434;&#x430;&#x440; &#x431;&#x443;&#x434;&#x435;&#x442; &#x43B;&#x443;&#x447;&#x448;&#x435;&#x439; &#x437;&#x430;&#x449;&#x438;&#x442;&#x43E;&#x439;.</target>
      </trans-unit>
      <trans-unit id="25">
        <source>helio.description15</source>
        <target>&#x41F;&#x440;&#x438;&#x448;&#x43B;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x43F;&#x440;&#x43E;&#x432;&#x435;&#x440;&#x438;&#x442;&#x44C; &#x43E;&#x431;&#x43E;&#x440;&#x43E;&#x43D;&#x443; &#x433;&#x435;&#x43D;&#x435;&#x440;&#x430;&#x43B;&#x430; &#x413;&#x440;&#x43E;&#x434;&#x430;. &#x421;&#x43E;&#x442;&#x440;&#x438;&#x442;&#x435; &#x44D;&#x442;&#x43E; &#x430;&#x432;&#x430;&#x43D;&#x43F;&#x43E;&#x441;&#x442; &#x41B;&#x435;&#x433;&#x438;&#x43E;&#x43D;&#x430; &#x425;&#x435;&#x43B;&#x438;&#x43E; &#x438; &#x437;&#x430;&#x445;&#x432;&#x430;&#x442;&#x438;&#x442;&#x435; &#x441;&#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x443;&#x440;&#x430;&#x43D;&#x430;, &#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x443;&#x434;&#x430;&#x441;&#x442;&#x441;&#x44F;.</target>
      </trans-unit>
      <trans-unit id="26">
        <source>helio.description20</source>
        <target>&#x423;&#x447;&#x438;&#x442;&#x44B;&#x432;&#x430;&#x44F; &#x432;&#x441;&#x435; &#x431;&#x430;&#x445;&#x432;&#x430;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x43E; &#x413;&#x440;&#x43E;&#x434;&#x430; &#x43E; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x430;&#x445; &#x432;&#x43E;&#x439;&#x43D;&#x44B;, &#x43E;&#x43D; &#x43C;&#x43E;&#x433; &#x431;&#x44B; &#x43F;&#x440;&#x43E;&#x441;&#x442;&#x43E; &#x43F;&#x43E;&#x431;&#x43B;&#x430;&#x433;&#x43E;&#x434;&#x430;&#x440;&#x438;&#x442;&#x44C; &#x432;&#x430;&#x441; &#x437;&#x430; &#x443;&#x43D;&#x438;&#x447;&#x442;&#x43E;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x44D;&#x442;&#x43E;&#x433;&#x43E; &#x430;&#x432;&#x430;&#x43D;&#x43F;&#x43E;&#x441;&#x442;&#x430;.</target>
      </trans-unit>
      <trans-unit id="27">
        <source>helio.description25</source>
        <target>&#x421;&#x438;&#x43B;&#x44B; &#x41B;&#x435;&#x433;&#x438;&#x43E;&#x43D;&#x430; &#x432; &#x43D;&#x430;&#x441;&#x442;&#x43E;&#x44F;&#x449;&#x435;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x43E;&#x441;&#x430;&#x436;&#x434;&#x430;&#x44E;&#x442; &#x431;&#x430;&#x437;&#x44B; &#x41C;&#x430;&#x430;&#x440;. &#x41E;&#x431;&#x43E;&#x440;&#x43E;&#x43D;&#x430; &#x431;&#x430;&#x437;&#x44B; &#x43F;&#x43E;&#x447;&#x442;&#x438; &#x43F;&#x440;&#x43E;&#x437;&#x440;&#x430;&#x447;&#x43D;&#x430;&#x44F;...</target>
      </trans-unit>
      <trans-unit id="28">
        <source>helio.description30</source>
        <target>&#x413;&#x440;&#x43E;&#x434; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;, &#x447;&#x442;&#x43E; &#x445;&#x43E;&#x447;&#x435;&#x442; &#x43F;&#x435;&#x440;&#x435;&#x43C;&#x438;&#x440;&#x438;&#x44F;, &#x43D;&#x43E; &#x44D;&#x442;&#x43E; &#x432;&#x441;&#x435;&#x433;&#x43E; &#x43B;&#x438;&#x448;&#x44C; &#x443;&#x43B;&#x43E;&#x432;&#x43A;&#x430;. &#x410;&#x442;&#x430;&#x43A;&#x443;&#x439;&#x442;&#x435; &#x44D;&#x442;&#x43E;&#x442; &#x430;&#x432;&#x430;&#x43D;&#x43F;&#x43E;&#x441;&#x442; &#x438; &#x443;&#x43D;&#x438;&#x447;&#x442;&#x43E;&#x436;&#x44C;&#x442;&#x435; &#x43A;&#x43E;&#x43C;&#x430;&#x43D;&#x434;&#x43D;&#x44B;&#x439; &#x446;&#x435;&#x43D;&#x442;&#x440;.</target>
      </trans-unit>
      <trans-unit id="29">
        <source>helio.description40</source>
        <target>&#x41F;&#x43E;&#x43A;&#x430; &#x43C;&#x44B; &#x43D;&#x435; &#x43D;&#x430;&#x439;&#x434;&#x435;&#x43C; &#x43D;&#x43E;&#x432;&#x44B;&#x439; &#x438;&#x441;&#x442;&#x43E;&#x447;&#x43D;&#x438;&#x43A; &#x443;&#x440;&#x430;&#x43D;&#x430;, &#x43D;&#x430;&#x43C; &#x43F;&#x440;&#x438;&#x434;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x440;&#x43E;&#x434;&#x43E;&#x43B;&#x436;&#x438;&#x442;&#x44C; &#x430;&#x442;&#x430;&#x43A;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x430;&#x432;&#x430;&#x43D;&#x43F;&#x43E;&#x441;&#x442;&#x44B; &#x41B;&#x435;&#x433;&#x438;&#x43E;&#x43D;&#x430;. &#x41F;&#x440;&#x43E;&#x441;&#x442;&#x43E; &#x43D;&#x430;&#x431;&#x43B;&#x44E;&#x434;&#x430;&#x439;&#x442;&#x435; &#x437;&#x430; &#x431;&#x430;&#x448;&#x43D;&#x44F;&#x43C;&#x438;!</target>
      </trans-unit>
      <trans-unit id="30">
        <source>helio.description50</source>
        <target>&#x418;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x44F; &#x446;&#x435;&#x440;&#x443;&#x43B;&#x438;&#x430;&#x43D;&#x441;&#x43A;&#x438;&#x435; &#x442;&#x435;&#x445;&#x43D;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438;, &#x41B;&#x435;&#x433;&#x438;&#x43E;&#x43D; &#x425;&#x435;&#x43B;&#x438;&#x43E; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x438;&#x43B;&#x438; &#x440;&#x435;&#x432;&#x435;&#x440;&#x441;&#x438;&#x43D;&#x436;&#x438;&#x440;&#x438;&#x43D;&#x433;&#x43E;&#x432;&#x44B;&#x435; &#x437;&#x430;&#x436;&#x438;&#x433;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x442;&#x443;&#x440;&#x435;&#x43B;&#x438;. &#x418;&#x437;&#x431;&#x435;&#x433;&#x430;&#x439;&#x442;&#x435; &#x438;&#x445;.</target>
      </trans-unit>
      <trans-unit id="31">
        <source>helio.description65</source>
        <target>&#x413;&#x435;&#x43D;&#x435;&#x440;&#x430;&#x43B; &#x413;&#x440;&#x43E;&#x434; &#x43E;&#x442;&#x43C;&#x435;&#x442;&#x438;&#x43B; &#x432;&#x430;&#x448;&#x435; &#x43C;&#x430;&#x441;&#x442;&#x435;&#x440;&#x441;&#x442;&#x432;&#x43E; &#x43D;&#x430; &#x43F;&#x43E;&#x43B;&#x435; &#x431;&#x43E;&#x44F;. &#x412;&#x44B; &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x44B; &#x43F;&#x440;&#x438;&#x437;&#x43D;&#x430;&#x442;&#x44C; &#x43A;&#x43E;&#x43C;&#x43F;&#x43B;&#x438;&#x43C;&#x435;&#x43D;&#x442; &#x43D;&#x430;&#x43F;&#x430;&#x432;.</target>
      </trans-unit>
      <trans-unit id="32">
        <source>helio.description80</source>
        <target>&#x41B;&#x435;&#x433;&#x438;&#x43E;&#x43D; &#x438; &#x41A;&#x43E;&#x43D;&#x444;&#x435;&#x434;&#x435;&#x440;&#x430;&#x446;&#x438;&#x44F; &#x41C;&#x430;&#x430;&#x440; &#x43E;&#x431;&#x44A;&#x44F;&#x432;&#x438;&#x43B;&#x438; &#x43F;&#x435;&#x440;&#x435;&#x43C;&#x438;&#x440;&#x438;&#x435;. &#x41F;&#x43E;&#x43A;&#x430; &#x43E;&#x445;&#x440;&#x430;&#x43D;&#x430; &#x413;&#x440;&#x43E;&#x434;&#x430; &#x440;&#x430;&#x441;&#x441;&#x43B;&#x430;&#x431;&#x43B;&#x435;&#x43D;&#x430;, &#x441;&#x43B;&#x435;&#x434;&#x443;&#x435;&#x442; &#x43D;&#x430;&#x43D;&#x435;&#x441;&#x442;&#x438; &#x443;&#x434;&#x430;&#x440;.</target>
      </trans-unit>
      <trans-unit id="33">
        <source>helio.hint10</source>
        <target>&#x41F;&#x43B;&#x430;&#x437;&#x43C;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x431;&#x430;&#x448;&#x43D;&#x438; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x437;&#x430;&#x43C;&#x435;&#x434;&#x43B;&#x438;&#x442;&#x44C; &#x432;&#x430;&#x448;&#x443; &#x430;&#x442;&#x430;&#x43A;&#x443;. &#x421;&#x43B;&#x435;&#x434;&#x438;&#x442;&#x435; &#x437;&#x430; &#x43D;&#x438;&#x43C;&#x438;!</target>
      </trans-unit>
      <trans-unit id="34">
        <source>helio.hint15</source>
        <target>&#x423;&#x440;&#x430;&#x43D; - &#x440;&#x435;&#x441;&#x443;&#x440;&#x441;, &#x43D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x44B;&#x439; &#x434;&#x43B;&#x44F; &#x43E;&#x431;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x432;&#x43E;&#x439;&#x441;&#x43A;. &#x41F;&#x43E;&#x441;&#x442;&#x430;&#x440;&#x430;&#x439;&#x442;&#x435;&#x441;&#x44C; &#x441;&#x43E;&#x431;&#x440;&#x430;&#x442;&#x44C; &#x43A;&#x430;&#x43A; &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435; &#x443;&#x440;&#x430;&#x43D;&#x430;!</target>
      </trans-unit>
      <trans-unit id="35">
        <source>helio.hint20</source>
        <target>&#x420;&#x435;&#x441;&#x443;&#x440;&#x441;&#x44B; &#x447;&#x430;&#x441;&#x442;&#x43E; &#x43D;&#x430;&#x445;&#x43E;&#x434;&#x44F;&#x442;&#x441;&#x44F; &#x43F;&#x43E;&#x434; &#x443;&#x441;&#x438;&#x43B;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x43E;&#x445;&#x440;&#x430;&#x43D;&#x43E;&#x439;. &#x421;&#x43E;&#x431;&#x43B;&#x44E;&#x434;&#x430;&#x439;&#x442;&#x435; &#x43E;&#x441;&#x442;&#x43E;&#x440;&#x43E;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43F;&#x440;&#x438; &#x434;&#x435;&#x441;&#x430;&#x43D;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x438; &#x43E;&#x442;&#x440;&#x44F;&#x434;&#x43E;&#x432;!</target>
      </trans-unit>
      <trans-unit id="36">
        <source>helio.hint25</source>
        <target>&#x41F;&#x43E;&#x43F;&#x440;&#x43E;&#x431;&#x443;&#x439;&#x442;&#x435; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x435; &#x441;&#x43E;&#x447;&#x435;&#x442;&#x430;&#x43D;&#x438;&#x44F; &#x432;&#x43E;&#x439;&#x441;&#x43A;, &#x437;&#x43E;&#x43D;&#x44B; &#x432;&#x44B;&#x441;&#x430;&#x434;&#x43A;&#x438; &#x438; &#x432;&#x43E;&#x43B;&#x43D;&#x44B;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x43D;&#x430;&#x439;&#x442;&#x438; &#x432;&#x44B;&#x438;&#x433;&#x440;&#x44B;&#x448;&#x43D;&#x443;&#x44E; &#x43A;&#x43E;&#x43C;&#x431;&#x438;&#x43D;&#x430;&#x446;&#x438;&#x44E;!</target>
      </trans-unit>
      <trans-unit id="37">
        <source>helio.hint30</source>
        <target>&#x41D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x431;&#x430;&#x448;&#x43D;&#x438; &#x43E;&#x447;&#x435;&#x43D;&#x44C; &#x43C;&#x43E;&#x449;&#x43D;&#x44B;&#x435;, &#x43D;&#x43E; &#x438;&#x43C;&#x435;&#x44E;&#x442; &#x43D;&#x435;&#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x443;&#x44E; &#x434;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x431;&#x43E;&#x439;&#x43D;&#x43E;&#x441;&#x442;&#x44C;. &#x410;&#x442;&#x430;&#x43A;&#x443;&#x439;&#x442;&#x435; &#x442;&#x430;&#x43A;&#x438;&#x435; &#x431;&#x430;&#x448;&#x43D;&#x438; &#x434;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x431;&#x43E;&#x439;&#x43D;&#x44B;&#x43C;&#x438; &#x435;&#x434;&#x438;&#x43D;&#x438;&#x446;&#x430;&#x43C;&#x438;.</target>
      </trans-unit>
      <trans-unit id="38">
        <source>maar.description3</source>
        <target>&#x413;&#x443;&#x431;&#x435;&#x440;&#x43D;&#x430;&#x442;&#x43E;&#x440; &#x41C;&#x430;&#x43B;&#x438;&#x43A; &#x445;&#x43E;&#x447;&#x435;&#x442; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x446;&#x435;&#x440;&#x443;&#x43B;&#x438;&#x430;&#x43D;&#x441;&#x43A;&#x438;&#x435; &#x442;&#x435;&#x445;&#x43D;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x443;&#x43D;&#x438;&#x447;&#x442;&#x43E;&#x436;&#x438;&#x442;&#x44C; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x447;&#x435;&#x441;&#x442;&#x432;&#x43E;. &#x41F;&#x440;&#x438;&#x448;&#x43B;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x434;&#x43B;&#x44F; &#x443;&#x43F;&#x440;&#x435;&#x436;&#x434;&#x430;&#x44E;&#x449;&#x435;&#x433;&#x43E; &#x43D;&#x430;&#x43F;&#x430;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x43D;&#x430; &#x435;&#x433;&#x43E; &#x431;&#x430;&#x437;&#x443;.</target>
      </trans-unit>
      <trans-unit id="39">
        <source>maar.description6</source>
        <target>&#x423;&#x447;&#x435;&#x43D;&#x44B;&#x435; &#x41C;&#x430;&#x43B;&#x438;&#x43A;&#x430; &#x432; &#x41A;&#x43E;&#x43D;&#x444;&#x435;&#x434;&#x435;&#x440;&#x430;&#x446;&#x438;&#x438; &#x41C;&#x430;&#x430;&#x440; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x438; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x443; &#x43D;&#x430;&#x434; &#x442;&#x430;&#x445;&#x438;&#x43E;&#x43D;&#x43D;&#x44B;&#x43C;&#x438; &#x43F;&#x443;&#x448;&#x43A;&#x430;&#x43C;&#x438;. &#x410;&#x442;&#x430;&#x43A;&#x443;&#x439;&#x442;&#x435;, &#x43F;&#x440;&#x435;&#x436;&#x434;&#x435; &#x447;&#x435;&#x43C; &#x43E;&#x43D;&#x438; &#x437;&#x430;&#x43A;&#x43E;&#x43D;&#x447;&#x430;&#x442; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;.</target>
      </trans-unit>
      <trans-unit id="40">
        <source>helio.hint40</source>
        <target>&#x42D;&#x442;&#x43E; &#x43E;&#x447;&#x435;&#x43D;&#x44C; &#x43C;&#x43D;&#x43E;&#x433;&#x43E; &#x431;&#x430;&#x448;&#x435;&#x43D; &#x422;&#x435;&#x441;&#x43B;&#x44B;. &#x41E;&#x442;&#x43B;&#x438;&#x447;&#x43D;&#x430;&#x44F; &#x446;&#x435;&#x43B;&#x44C; &#x434;&#x43B;&#x44F; &#x41F;&#x440;&#x438;&#x437;&#x440;&#x430;&#x43A;&#x43E;&#x432; - &#x43E;&#x43D;&#x438; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x441;&#x43D;&#x44F;&#x442;&#x44C; &#x438;&#x445; &#x438;&#x437;&#x434;&#x430;&#x43B;&#x435;&#x43A;&#x430;! </target>
      </trans-unit>
      <trans-unit id="41">
        <source>maar.description100</source>
        <target>&#x41A;&#x43E;&#x43C;&#x430;&#x43D;&#x434;&#x438;&#x440;. &#x415;&#x441;&#x43B;&#x438; &#x43C;&#x44B; &#x441;&#x43C;&#x43E;&#x436;&#x435;&#x43C; &#x43F;&#x440;&#x43E;&#x440;&#x432;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x447;&#x435;&#x440;&#x435;&#x437; &#x438;&#x445; &#x43E;&#x431;&#x43E;&#x440;&#x43E;&#x43D;&#x443;, &#x442;&#x43E; &#x441;&#x43C;&#x43E;&#x436;&#x435;&#x43C; &#x43D;&#x435;&#x439;&#x442;&#x440;&#x430;&#x43B;&#x438;&#x437;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x443;&#x433;&#x440;&#x43E;&#x437;&#x443; &#x41C;&#x430;&#x430;&#x440; &#x432; &#x44D;&#x442;&#x43E;&#x43C; &#x440;&#x435;&#x433;&#x438;&#x43E;&#x43D;&#x435;.</target>
      </trans-unit>
      <trans-unit id="42">
        <source>helio.hint50</source>
        <target>&#x421;&#x43A;&#x43B;&#x430;&#x434;&#x44B; &#x441;&#x43D;&#x430;&#x431;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x441;&#x43E;&#x434;&#x435;&#x440;&#x436;&#x430;&#x442; &#x440;&#x435;&#x441;&#x443;&#x440;&#x441;&#x44B; &#x43D;&#x430; &#x431;&#x430;&#x437;&#x430;&#x445; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x438;&#x433;&#x440;&#x43E;&#x43A;&#x43E;&#x432;. &#x41F;&#x43E;&#x43F;&#x440;&#x43E;&#x431;&#x443;&#x439;&#x442;&#x435; &#x430;&#x442;&#x430;&#x43A;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x434;&#x440;&#x443;&#x433;&#x43E;&#x433;&#x43E; &#x438;&#x433;&#x440;&#x43E;&#x43A;&#x430;!</target>
      </trans-unit>
      <trans-unit id="43">
        <source>helio.hint65</source>
        <target>&#x428;&#x440;&#x430;&#x439;&#x43A;&#x438; &#x43E;&#x447;&#x435;&#x43D;&#x44C; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B; &#x43D;&#x430; &#x43F;&#x43E;&#x43B;&#x435; &#x431;&#x43E;&#x44F;. &#x418;&#x445; &#x441;&#x43A;&#x43E;&#x440;&#x43E;&#x441;&#x442;&#x44C; &#x438; &#x441;&#x43A;&#x43E;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43F;&#x440;&#x43E;&#x448;&#x438;&#x432;&#x430;&#x44E;&#x442; &#x43E;&#x431;&#x43E;&#x440;&#x43E;&#x43D;&#x443;!</target>
      </trans-unit>
      <trans-unit id="44">
        <source>helio.hint80</source>
        <target>&#x41F;&#x43E;&#x43F;&#x440;&#x43E;&#x431;&#x443;&#x439;&#x442;&#x435; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x435; &#x442;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x438; &#x43D;&#x430;&#x43F;&#x430;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x434;&#x43B;&#x44F; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x43C;&#x43E;&#x449;&#x43D;&#x43E;&#x433;&#x43E; &#x443;&#x434;&#x430;&#x440;&#x430;!</target>
      </trans-unit>
      <trans-unit id="45">
        <source>erazi.description3</source>
        <target>&#x42D;&#x442;&#x43E; &#x414;&#x443;&#x448;&#x435;&#x43F;&#x440;&#x438;&#x43A;&#x430;&#x437;&#x447;&#x438;&#x446;&#x430; &#x421;&#x446;&#x438;&#x43B;&#x438;&#x444;, &#x43B;&#x438;&#x434;&#x435;&#x440; &#x42D;&#x440;&#x430;&#x437;&#x438;. &#x41E;&#x43D;&#x430; &#x43F;&#x43E;&#x441;&#x442;&#x440;&#x43E;&#x438;&#x43B;&#x430; &#x43D;&#x43E;&#x432;&#x44B;&#x439; &#x430;&#x432;&#x430;&#x43D;&#x43F;&#x43E;&#x441;&#x442; &#x432; &#x44D;&#x442;&#x43E;&#x43C; &#x441;&#x435;&#x43A;&#x442;&#x43E;&#x440;&#x435;. &#x41C;&#x44B; &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x44B; &#x443;&#x43D;&#x438;&#x447;&#x442;&#x43E;&#x436;&#x438;&#x442;&#x44C; &#x435;&#x433;&#x43E;!</target>
      </trans-unit>
      <trans-unit id="46">
        <source>erazi.description6</source>
        <target>&#x424;&#x43B;&#x430;&#x43D;&#x433; &#x421;&#x438;&#x43D;&#x434;&#x438;&#x43A;&#x430;&#x442; &#x42D;&#x440;&#x430;&#x437;&#x438; &#x43E;&#x442;&#x43A;&#x440;&#x44B;&#x442;. &#x42D;&#x442;&#x43E; &#x43E;&#x442;&#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x443;&#x434;&#x430;&#x440;&#x438;&#x442;&#x44C; &#x43F;&#x43E; &#x438;&#x445; &#x441;&#x430;&#x43C;&#x43E;&#x439; &#x437;&#x430;&#x43F;&#x430;&#x434;&#x43D;&#x43E;&#x439; &#x431;&#x430;&#x437;&#x435;.</target>
      </trans-unit>
      <trans-unit id="47">
        <source>maar.hint100</source>
        <target>&#x411;&#x430;&#x448;&#x43D;&#x438; &#x431;&#x443;&#x434;&#x443;&#x442; &#x443;&#x43D;&#x438;&#x447;&#x442;&#x43E;&#x436;&#x430;&#x442;&#x44C; &#x432;&#x430;&#x448;&#x438; &#x432;&#x43E;&#x439;&#x441;&#x43A;&#x430; &#x43D;&#x430; &#x43F;&#x443;&#x442;&#x438; &#x43A; &#x43A;&#x43E;&#x43C;&#x430;&#x43D;&#x434;&#x43D;&#x43E;&#x43C;&#x443; &#x446;&#x435;&#x43D;&#x442;&#x440;&#x443;. &#x410;&#x442;&#x430;&#x43A;&#x443;&#x439;&#x442;&#x435; &#x432;&#x43E;&#x43B;&#x43D;&#x430;&#x43C;&#x438;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x43E;&#x434;&#x435;&#x440;&#x436;&#x430;&#x442;&#x44C; &#x43F;&#x43E;&#x431;&#x435;&#x434;&#x443;!</target>
      </trans-unit>
      <trans-unit id="48">
        <source>helio.description100</source>
        <target>&#x411;&#x443;&#x434;&#x44C;&#x442;&#x435; &#x433;&#x43E;&#x442;&#x43E;&#x432;&#x44B;. &#x42D;&#x442;&#x43E; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x43D;&#x438;&#x439; &#x431;&#x43E;&#x439; &#x413;&#x440;&#x43E;&#x434;&#x430;, &#x438; &#x43E;&#x43D; &#x43D;&#x435; &#x441;&#x43E;&#x431;&#x438;&#x440;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x441;&#x434;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x431;&#x435;&#x437; &#x431;&#x43E;&#x440;&#x44C;&#x431;&#x44B;. &#x41D;&#x43E; &#x435;&#x441;&#x43B;&#x438; &#x43C;&#x44B; &#x43F;&#x43E;&#x431;&#x435;&#x434;&#x438;&#x43C;, &#x442;&#x43E; &#x44D;&#x442;&#x43E;&#x442; &#x440;&#x435;&#x433;&#x438;&#x43E;&#x43D; &#x431;&#x443;&#x434;&#x435;&#x442; &#x43D;&#x430;&#x448;&#x438;&#x43C;.</target>
      </trans-unit>
      <trans-unit id="49">
        <source>helio.name3</source>
        <target>&#x425;&#x435;&#x43B;&#x438;&#x43E;, &#x443;&#x440;&#x43E;&#x432;&#x435;&#x43D;&#x44C; 3</target>
      </trans-unit>
      <trans-unit id="50">
        <source>helio.name6</source>
        <target>&#x425;&#x435;&#x43B;&#x438;&#x43E;, &#x443;&#x440;&#x43E;&#x432;&#x435;&#x43D;&#x44C; 6</target>
      </trans-unit>
      <trans-unit id="51">
        <source>erazi.description10</source>
        <target>&#x41D;&#x430;&#x43C; &#x43D;&#x443;&#x436;&#x43D;&#x43E; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435; &#x44D;&#x43D;&#x435;&#x440;&#x433;&#x438;&#x438;. &#x41D;&#x430;&#x43F;&#x430;&#x434;&#x435;&#x43D;&#x438;&#x435; &#x43D;&#x430; &#x43E;&#x434;&#x438;&#x43D; &#x438;&#x437; &#x43D;&#x430;&#x438;&#x431;&#x43E;&#x43B;&#x435;&#x435; &#x443;&#x434;&#x430;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x430;&#x432;&#x430;&#x43D;&#x43F;&#x43E;&#x441;&#x442;&#x43E;&#x432; &#x42D;&#x440;&#x430;&#x437;&#x438; &#x43F;&#x43E;&#x437;&#x432;&#x43E;&#x43B;&#x438;&#x442; &#x43D;&#x430;&#x43C; &#x43F;&#x43E;&#x43F;&#x43E;&#x43B;&#x43D;&#x438;&#x442;&#x44C; &#x43D;&#x430;&#x448;&#x438; &#x437;&#x430;&#x43F;&#x430;&#x441;&#x44B;.</target>
      </trans-unit>
      <trans-unit id="52">
        <source>erazi.description15</source>
        <target>&#x41C;&#x44B; &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x44B; &#x432;&#x43E;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x432;&#x43E;&#x439;&#x43D;&#x43E;&#x439; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x421;&#x438;&#x43D;&#x434;&#x438;&#x43A;&#x430;&#x442;&#x43E;&#x43C; &#x438; &#x41A;&#x43E;&#x43D;&#x444;&#x435;&#x434;&#x435;&#x440;&#x430;&#x446;&#x438;&#x435;&#x439;. &#x411;&#x430;&#x437;&#x44B; &#x421;&#x446;&#x438;&#x43B;&#x438;&#x444; &#x43E;&#x441;&#x43B;&#x430;&#x431;&#x43B;&#x435;&#x43D;&#x44B;.</target>
      </trans-unit>
      <trans-unit id="53">
        <source>maar.name3</source>
        <target>&#x41C;&#x430;&#x430;&#x440;, &#x443;&#x440;&#x43E;&#x432;&#x435;&#x43D;&#x44C; 3</target>
      </trans-unit>
      <trans-unit id="54">
        <source>maar.name6</source>
        <target>&#x41C;&#x430;&#x430;&#x440;, &#x443;&#x440;&#x43E;&#x432;&#x435;&#x43D;&#x44C; 6</target>
      </trans-unit>
      <trans-unit id="55">
        <source>erazi.description20</source>
        <target>&#x41C;&#x430;&#x43B;&#x438;&#x43A;, &#x433;&#x443;&#x431;&#x435;&#x440;&#x43D;&#x430;&#x442;&#x43E;&#x440; &#x41C;&#x430;&#x430;&#x440;, &#x43E;&#x442;&#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B; &#x43C;&#x438;&#x440;&#x43D;&#x43E;&#x435; &#x43F;&#x440;&#x435;&#x434;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x432; &#x432;&#x438;&#x434;&#x435; &#x43A;&#x430;&#x440;&#x442;&#x44B; &#x441; &#x440;&#x430;&#x441;&#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x441;&#x435;&#x43A;&#x440;&#x435;&#x442;&#x43D;&#x44B;&#x445; &#x431;&#x430;&#x437; &#x421;&#x438;&#x43D;&#x434;&#x438;&#x43A;&#x430;&#x442;&#x430;.</target>
      </trans-unit>
      <trans-unit id="56">
        <source>erazi.description25</source>
        <target>&#x413;&#x435;&#x43D;&#x435;&#x440;&#x430;&#x43B; &#x413;&#x440;&#x43E;&#x434;, &#x43B;&#x438;&#x434;&#x435;&#x440; &#x41B;&#x435;&#x433;&#x438;&#x43E;&#x43D;&#x430; &#x425;&#x435;&#x43B;&#x438;&#x43E;, &#x445;&#x43E;&#x447;&#x435;&#x442; &#x43F;&#x440;&#x435;&#x43A;&#x440;&#x430;&#x449;&#x435;&#x43D;&#x438;&#x44F; &#x43E;&#x433;&#x43D;&#x44F;. &#x41D;&#x43E; &#x441;&#x43D;&#x430;&#x447;&#x430;&#x43B;&#x430; &#x43C;&#x44B; &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x44B; &#x430;&#x442;&#x430;&#x43A;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x42D;&#x440;&#x430;&#x437;&#x438;.</target>
      </trans-unit>
      <trans-unit id="57">
        <source>erazi.description30</source>
        <target>&#x414;&#x443;&#x448;&#x435;&#x43F;&#x440;&#x438;&#x43A;&#x430;&#x437;&#x447;&#x438;&#x446;&#x430; &#x421;&#x446;&#x438;&#x43B;&#x438;&#x444; &#x43E;&#x442;&#x43E;&#x437;&#x432;&#x430;&#x43B;&#x430; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x434;&#x435;&#x441;&#x44F;&#x442;&#x43A;&#x43E;&#x432; &#x43E;&#x442;&#x440;&#x44F;&#x434;&#x43E;&#x432; &#x441; &#x43E;&#x434;&#x43D;&#x43E;&#x433;&#x43E; &#x438;&#x437; &#x443;&#x434;&#x430;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x430;&#x432;&#x430;&#x43D;&#x43F;&#x43E;&#x441;&#x442;&#x43E;&#x432;. &#x410;&#x442;&#x430;&#x43A;&#x443;&#x439;&#x442;&#x435;, &#x43F;&#x43E;&#x43A;&#x430; &#x43E;&#x43D;&#x438; &#x441;&#x43B;&#x430;&#x431;&#x44B;!</target>
      </trans-unit>
      <trans-unit id="58">
        <source>erazi.hint10</source>
        <target>&#x423;&#x43B;&#x443;&#x447;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x432;&#x440;&#x430;&#x442; &#x438;&#x441;&#x43A;&#x440;&#x438;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x43E;&#x437;&#x432;&#x43E;&#x43B;&#x438;&#x442; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435; &#x43E;&#x442;&#x440;&#x44F;&#x434;&#x43E;&#x432; &#x432;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x430;&#x442;&#x430;&#x43A;&#x438;. &#x41F;&#x43E;&#x43C;&#x43D;&#x438;&#x442;&#x435;, &#x447;&#x442;&#x43E; &#x43E;&#x434;&#x438;&#x43D; &#x432; &#x43F;&#x43E;&#x43B;&#x435; &#x43D;&#x435; &#x432;&#x43E;&#x438;&#x43D;!</target>
      </trans-unit>
      <trans-unit id="59">
        <source>helio.name10</source>
        <target>&#x425;&#x435;&#x43B;&#x438;&#x43E;, &#x443;&#x440;&#x43E;&#x432;&#x435;&#x43D;&#x44C; 10</target>
      </trans-unit>
      <trans-unit id="60">
        <source>erazi.hint15</source>
        <target>&#x412;&#x43E;&#x439;&#x441;&#x43A;&#x430; &#x431;&#x443;&#x434;&#x443;&#x442; &#x430;&#x442;&#x430;&#x43A;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x431;&#x43B;&#x438;&#x436;&#x430;&#x439;&#x448;&#x443;&#x44E; &#x431;&#x430;&#x448;&#x43D;&#x44E;, &#x441;&#x442;&#x440;&#x435;&#x43B;&#x44F;&#x44F; &#x43F;&#x43E; &#x43D;&#x435;&#x439;. &#x421;&#x442;&#x430;&#x440;&#x430;&#x439;&#x442;&#x435;&#x441;&#x44C; &#x43D;&#x435; &#x430;&#x442;&#x430;&#x43A;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x441;&#x43B;&#x438;&#x448;&#x43A;&#x43E;&#x43C; &#x43C;&#x43D;&#x43E;&#x433;&#x43E; &#x431;&#x430;&#x448;&#x435;&#x43D; &#x441;&#x440;&#x430;&#x437;&#x443;.</target>
      </trans-unit>
      <trans-unit id="61">
        <source>helio.name15</source>
        <target>&#x425;&#x435;&#x43B;&#x438;&#x43E;, &#x443;&#x440;&#x43E;&#x432;&#x435;&#x43D;&#x44C; 15</target>
      </trans-unit>
      <trans-unit id="62">
        <source>erazi.description40</source>
        <target>&#x41E;&#x441;&#x442;&#x43E;&#x440;&#x43E;&#x436;&#x43D;&#x43E;, &#x43A;&#x43E;&#x43C;&#x430;&#x43D;&#x434;&#x438;&#x440;. &#x42D;&#x440;&#x430;&#x437;&#x438; &#x443;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x438;&#x43B;&#x438; &#x437;&#x430;&#x436;&#x438;&#x433;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x442;&#x443;&#x440;&#x435;&#x43B;&#x438; &#x432; &#x44D;&#x442;&#x43E;&#x43C; &#x43A;&#x43E;&#x43C;&#x430;&#x43D;&#x434;&#x43D;&#x43E;&#x43C; &#x446;&#x435;&#x43D;&#x442;&#x440;&#x435;. &#x42D;&#x442;&#x43E; &#x43D;&#x430;&#x43C; &#x434;&#x43E;&#x440;&#x43E;&#x433;&#x43E; &#x43E;&#x431;&#x43E;&#x439;&#x434;&#x435;&#x442;&#x441;&#x44F;.</target>
      </trans-unit>
      <trans-unit id="63">
        <source>erazi.hint20</source>
        <target>&#x412;&#x44B; &#x432;&#x441;&#x435;&#x433;&#x434;&#x430; &#x43C;&#x43E;&#x436;&#x435;&#x442;&#x435; &#x43D;&#x430;&#x436;&#x430;&#x442;&#x44C; "&#x417;&#x430;&#x43A;&#x43E;&#x43D;&#x447;&#x438;&#x442;&#x44C; &#x431;&#x438;&#x442;&#x432;&#x443;", &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x432;&#x44B;&#x432;&#x435;&#x441;&#x442;&#x438; &#x43E;&#x441;&#x442;&#x430;&#x432;&#x448;&#x438;&#x435;&#x441;&#x44F; &#x432;&#x43E;&#x439;&#x441;&#x43A;&#x430; &#x441; &#x43F;&#x43E;&#x43B;&#x44F; &#x431;&#x43E;&#x44F;. </target>
      </trans-unit>
      <trans-unit id="64">
        <source>helio.name20</source>
        <target>&#x425;&#x435;&#x43B;&#x438;&#x43E;, &#x443;&#x440;&#x43E;&#x432;&#x435;&#x43D;&#x44C; 20</target>
      </trans-unit>
      <trans-unit id="65">
        <source>erazi.hint25</source>
        <target>&#x412;&#x430;&#x43C; &#x43D;&#x440;&#x430;&#x432;&#x438;&#x442;&#x441;&#x44F; &#x430;&#x442;&#x430;&#x43A;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x435;&#x43D;&#x43D;&#x443;&#x44E; &#x431;&#x430;&#x437;&#x443;? &#x410;&#x442;&#x430;&#x43A;&#x443;&#x439;&#x442;&#x435; &#x435;&#x435; &#x435;&#x449;&#x435; &#x440;&#x430;&#x437;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x438;&#x442;&#x44C; &#x43E;&#x43F;&#x44B;&#x442; &#x438; &#x440;&#x435;&#x441;&#x443;&#x440;&#x441;&#x44B;!</target>
      </trans-unit>
      <trans-unit id="66">
        <source>helio.name25</source>
        <target>&#x425;&#x435;&#x43B;&#x438;&#x43E;, &#x443;&#x440;&#x43E;&#x432;&#x435;&#x43D;&#x44C; 25</target>
      </trans-unit>
      <trans-unit id="67">
        <source>erazi.description50</source>
        <target>&#x421;&#x446;&#x438;&#x43B;&#x438;&#x444; &#x43D;&#x430;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x441;&#x44F; &#x43D;&#x430; &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x43E;&#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x43D;&#x43E;&#x439; &#x441;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x435; &#x43F;&#x43B;&#x430;&#x43D;&#x435;&#x442;&#x44B; &#x438; &#x432;&#x435;&#x434;&#x435;&#x442; &#x43F;&#x435;&#x440;&#x435;&#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44B; &#x441; &#x41B;&#x435;&#x433;&#x438;&#x43E;&#x43D;&#x43E;&#x43C; &#x425;&#x435;&#x43B;&#x438;&#x43E;. &#x412;&#x43E;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x439;&#x442;&#x435;&#x441;&#x44C; &#x435;&#x435; &#x43E;&#x442;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x438;&#x435;&#x43C;.</target>
      </trans-unit>
      <trans-unit id="68">
        <source>erazi.hint30</source>
        <target>&#x41F;&#x43E;&#x445;&#x43E;&#x436;&#x435;, &#x447;&#x442;&#x43E; &#x42D;&#x440;&#x430;&#x437;&#x438; &#x432;&#x43B;&#x43E;&#x436;&#x438;&#x43B;&#x438; &#x43D;&#x435; &#x43C;&#x430;&#x43B;&#x43E; &#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432; &#x432; &#x437;&#x430;&#x436;&#x438;&#x433;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x442;&#x443;&#x440;&#x435;&#x43B;&#x438;. &#x416;&#x436;&#x435;&#x442; &#x43D;&#x430;&#x43F;&#x430;&#x43B;&#x43C;&#x43E;&#x43C;!</target>
      </trans-unit>
      <trans-unit id="69">
        <source>helio.name30</source>
        <target>&#x425;&#x435;&#x43B;&#x438;&#x43E;, &#x443;&#x440;&#x43E;&#x432;&#x435;&#x43D;&#x44C; 30</target>
      </trans-unit>
      <trans-unit id="70">
        <source>erazi.description65</source>
        <target>&#x41A;&#x430;&#x440;&#x442;&#x430; &#x41C;&#x430;&#x43B;&#x438;&#x43A;&#x430; &#x431;&#x44B;&#x43B;&#x430; &#x43F;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x430; - &#x442;&#x435;&#x43F;&#x435;&#x440;&#x44C; &#x43E;&#x43D; &#x430;&#x442;&#x430;&#x43A;&#x443;&#x435;&#x442; &#x431;&#x430;&#x437;&#x44B; &#x421;&#x446;&#x438;&#x43B;&#x438;&#x444;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x43E;&#x442;&#x432;&#x43B;&#x435;&#x447;&#x44C; &#x432;&#x43D;&#x438;&#x43C;&#x430;&#x43D;&#x438;&#x435;, &#x430; &#x437;&#x43D;&#x430;&#x447;&#x438;&#x442; &#x438; &#x43C;&#x44B; &#x43C;&#x43E;&#x436;&#x435;&#x43C; &#x430;&#x442;&#x430;&#x43A;&#x43E;&#x432;&#x430;&#x442;&#x44C;.</target>
      </trans-unit>
      <trans-unit id="71">
        <source>erazi.hint40</source>
        <target>&#x415;&#x441;&#x43B;&#x438; &#x43F;&#x440;&#x438;&#x43E;&#x440;&#x438;&#x442;&#x435;&#x442;&#x43D;&#x43E;&#x439; &#x446;&#x435;&#x43B;&#x44C;&#x44E; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x43E;&#x431;&#x435;&#x434;&#x430; - &#x432; &#x43F;&#x435;&#x440;&#x432;&#x443;&#x44E; &#x43E;&#x447;&#x435;&#x440;&#x435;&#x434;&#x44C; &#x443;&#x43D;&#x438;&#x447;&#x442;&#x43E;&#x436;&#x44C;&#x442;&#x435; &#x43A;&#x43E;&#x43C;&#x430;&#x43D;&#x434;&#x43D;&#x44B;&#x439; &#x446;&#x435;&#x43D;&#x442;&#x440;.</target>
      </trans-unit>
      <trans-unit id="72">
        <source>helio.name40</source>
        <target>&#x425;&#x435;&#x43B;&#x438;&#x43E;, &#x443;&#x440;&#x43E;&#x432;&#x435;&#x43D;&#x44C; 40</target>
      </trans-unit>
      <trans-unit id="73">
        <source>erazi.hint50</source>
        <target>&#x418;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x432;&#x44B;&#x441;&#x43E;&#x43A;&#x438;&#x445; &#x443;&#x440;&#x43E;&#x432;&#x43D;&#x435;&#x439; &#x432;&#x43E;&#x439;&#x441;&#x43A; &#x434;&#x435;&#x43B;&#x430;&#x435;&#x442; &#x438;&#x445; &#x441;&#x443;&#x43F;&#x435;&#x440; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x43C;&#x438;! &#x41E;&#x447;&#x435;&#x440;&#x435;&#x434;&#x44C; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x439; &#x43D;&#x435; &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x430; &#x43F;&#x443;&#x441;&#x442;&#x43E;&#x432;&#x430;&#x442;&#x44C;.</target>
      </trans-unit>
      <trans-unit id="74">
        <source>helio.name50</source>
        <target>&#x425;&#x435;&#x43B;&#x438;&#x43E;, &#x443;&#x440;&#x43E;&#x432;&#x435;&#x43D;&#x44C; 50</target>
      </trans-unit>
      <trans-unit id="75">
        <source>erazi.description80</source>
        <target>&#x41C;&#x44B; &#x43F;&#x435;&#x440;&#x435;&#x445;&#x432;&#x430;&#x442;&#x438;&#x43B;&#x438; &#x441;&#x43E;&#x43E;&#x431;&#x449;&#x435;&#x43D;&#x438;&#x435; &#x42D;&#x440;&#x430;&#x437;&#x438; &#x43E; &#x446;&#x435;&#x440;&#x443;&#x43B;&#x438;&#x430;&#x43D;&#x441;&#x43A;&#x43E;&#x439; &#x442;&#x435;&#x445;&#x43D;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438;. &#x412;&#x44B; &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x44B; &#x43D;&#x435;&#x43C;&#x435;&#x434;&#x43B;&#x435;&#x43D;&#x43D;&#x43E; &#x443;&#x43D;&#x438;&#x447;&#x442;&#x43E;&#x436;&#x438;&#x442;&#x44C; &#x438;&#x445; &#x431;&#x430;&#x437;&#x44B;.</target>
      </trans-unit>
      <trans-unit id="76">
        <source>erazi.hint65</source>
        <target>&#x421; &#x44D;&#x442;&#x43E;&#x433;&#x43E; &#x43C;&#x43E;&#x43C;&#x435;&#x43D;&#x442;&#x430; &#x431;&#x443;&#x434;&#x435;&#x442; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x441;&#x43B;&#x43E;&#x436;&#x43D;&#x435;&#x435;. &#x420;&#x430;&#x437;&#x431;&#x43B;&#x43E;&#x43A;&#x438;&#x440;&#x443;&#x439;&#x442;&#x435; &#x43A;&#x430;&#x43A; &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435; &#x432;&#x438;&#x434;&#x43E;&#x432; &#x432;&#x43E;&#x439;&#x441;&#x43A; &#x434;&#x43B;&#x44F; &#x443;&#x43B;&#x443;&#x447;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x430;&#x442;&#x430;&#x43A;!</target>
      </trans-unit>
      <trans-unit id="77">
        <source>helio.name65</source>
        <target>&#x425;&#x435;&#x43B;&#x438;&#x43E;, &#x443;&#x440;&#x43E;&#x432;&#x435;&#x43D;&#x44C; 65</target>
      </trans-unit>
      <trans-unit id="78">
        <source>erazi.hint80</source>
        <target>&#x41F;&#x43E;&#x43F;&#x440;&#x43E;&#x431;&#x443;&#x439;&#x442;&#x435; &#x443;&#x43D;&#x438;&#x447;&#x442;&#x43E;&#x436;&#x438;&#x442;&#x44C; &#x431;&#x430;&#x448;&#x43D;&#x438;, &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x44F; &#x441;&#x43D;&#x430;&#x447;&#x430;&#x43B;&#x430; &#x434;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x431;&#x43E;&#x439;&#x43D;&#x44B;&#x435; &#x435;&#x434;&#x438;&#x43D;&#x438;&#x446;&#x44B; &#x438; &#x441;&#x43E;&#x445;&#x440;&#x430;&#x43D;&#x438;&#x442;&#x44C; &#x43C;&#x435;&#x441;&#x442;&#x43E; &#x434;&#x43B;&#x44F; &#x41F;&#x440;&#x438;&#x437;&#x440;&#x430;&#x43A;&#x43E;&#x432; &#x434;&#x43B;&#x44F; &#x438;&#x434;&#x435;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x43E;&#x43A;&#x43E;&#x43D;&#x447;&#x430;&#x43D;&#x438;&#x44F;!</target>
      </trans-unit>
      <trans-unit id="79">
        <source>helio.name80</source>
        <target>&#x425;&#x435;&#x43B;&#x438;&#x43E;, &#x443;&#x440;&#x43E;&#x432;&#x435;&#x43D;&#x44C; 80</target>
      </trans-unit>
      <trans-unit id="80">
        <source>helio.hint100</source>
        <target>&#x411;&#x430;&#x448;&#x43D;&#x438;, &#x441;&#x442;&#x43E;&#x44F;&#x449;&#x438;&#x435; &#x432; &#x43A;&#x440;&#x443;&#x433;&#x443;, &#x43D;&#x430;&#x43D;&#x43E;&#x441;&#x44F;&#x442; &#x43E;&#x433;&#x440;&#x43E;&#x43C;&#x43D;&#x44B;&#x439; &#x443;&#x440;&#x43E;&#x43D;. &#x418;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x434;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x431;&#x43E;&#x439;&#x43D;&#x44B;&#x445; &#x438; &#x441;&#x43A;&#x43E;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x435;&#x434;&#x438;&#x43D;&#x438;&#x446; &#x431;&#x443;&#x434;&#x435;&#x442; &#x438;&#x43C;&#x435;&#x442;&#x44C; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x43E;&#x435; &#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x438;&#x435;!</target>
      </trans-unit>
      <trans-unit id="81">
        <source>misc.missionscomplete</source>
        <target>&#x41C;&#x438;&#x441;&#x441;&#x438;&#x44F; &#x432;&#x44B;&#x43F;&#x43E;&#x43B;&#x43D;&#x435;&#x43D;&#x430;</target>
      </trans-unit>
      <trans-unit id="82">
        <source>erazi.name10</source>
        <target>&#x42D;&#x440;&#x430;&#x437;&#x438;, &#x443;&#x440;&#x43E;&#x432;&#x435;&#x43D;&#x44C; 10</target>
      </trans-unit>
      <trans-unit id="83">
        <source>erazi.name15</source>
        <target>&#x42D;&#x440;&#x430;&#x437;&#x438;, &#x443;&#x440;&#x43E;&#x432;&#x435;&#x43D;&#x44C; 15</target>
      </trans-unit>
      <trans-unit id="84">
        <source>erazi.name20</source>
        <target>&#x42D;&#x440;&#x430;&#x437;&#x438;, &#x443;&#x440;&#x43E;&#x432;&#x435;&#x43D;&#x44C; 20</target>
      </trans-unit>
      <trans-unit id="85">
        <source>erazi.name25</source>
        <target>&#x42D;&#x440;&#x430;&#x437;&#x438;, &#x443;&#x440;&#x43E;&#x432;&#x435;&#x43D;&#x44C; 25</target>
      </trans-unit>
      <trans-unit id="86">
        <source>erazi.name30</source>
        <target>&#x42D;&#x440;&#x430;&#x437;&#x438;, &#x443;&#x440;&#x43E;&#x432;&#x435;&#x43D;&#x44C; 30</target>
      </trans-unit>
      <trans-unit id="87">
        <source>erazi.name40</source>
        <target>&#x42D;&#x440;&#x430;&#x437;&#x438;, &#x443;&#x440;&#x43E;&#x432;&#x435;&#x43D;&#x44C; 40</target>
      </trans-unit>
      <trans-unit id="88">
        <source>erazi.name50</source>
        <target>&#x42D;&#x440;&#x430;&#x437;&#x438;, &#x443;&#x440;&#x43E;&#x432;&#x435;&#x43D;&#x44C; 50</target>
      </trans-unit>
      <trans-unit id="89">
        <source>erazi.name65</source>
        <target>&#x42D;&#x440;&#x430;&#x437;&#x438;, &#x443;&#x440;&#x43E;&#x432;&#x435;&#x43D;&#x44C; 65</target>
      </trans-unit>
      <trans-unit id="90">
        <source>erazi.name80</source>
        <target>&#x42D;&#x440;&#x430;&#x437;&#x438;, &#x443;&#x440;&#x43E;&#x432;&#x435;&#x43D;&#x44C; 80</target>
      </trans-unit>
      <trans-unit id="91">
        <source>maar.hint10</source>
        <target>&#x41C;&#x430;&#x430;&#x440; &#x443;&#x441;&#x438;&#x43B;&#x438;&#x43B;&#x438; &#x43E;&#x431;&#x43E;&#x440;&#x43E;&#x43D;&#x443;. &#x41F;&#x43E;&#x441;&#x442;&#x430;&#x440;&#x430;&#x439;&#x442;&#x435;&#x441;&#x44C; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x43C;&#x43E;&#x440;&#x43F;&#x435;&#x445;&#x43E;&#x432; &#x434;&#x43E; 2 &#x443;&#x440;&#x43E;&#x432;&#x43D;&#x44F;!</target>
      </trans-unit>
      <trans-unit id="92">
        <source>maar.hint15</source>
        <target>&#x41F;&#x443;&#x448;&#x43A;&#x438; X-1 &#x441;&#x43E;&#x437;&#x434;&#x430;&#x43D;&#x44B; &#x434;&#x43B;&#x44F; &#x442;&#x43E;&#x433;&#x43E;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x430;&#x442;&#x44C; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x43E;&#x439; &#x443;&#x440;&#x43E;&#x43D; &#x438; &#x43D;&#x430;&#x43D;&#x43E;&#x441;&#x438;&#x442;&#x44C; &#x443;&#x440;&#x43E;&#x43D; &#x43F;&#x43E; &#x43F;&#x43B;&#x43E;&#x449;&#x430;&#x434;&#x438;. &#x423;&#x43D;&#x438;&#x447;&#x442;&#x43E;&#x436;&#x44C;&#x442;&#x435; &#x44D;&#x442;&#x443; &#x431;&#x430;&#x448;&#x43D;&#x44E; &#x43F;&#x435;&#x440;&#x432;&#x43E;&#x439;!</target>
      </trans-unit>
      <trans-unit id="93">
        <source>maar.hint20</source>
        <target>&#x41D;&#x435; &#x437;&#x430;&#x431;&#x44B;&#x432;&#x430;&#x439;&#x442;&#x435; &#x443;&#x43B;&#x443;&#x447;&#x448;&#x430;&#x442;&#x44C; &#x432;&#x43E;&#x439;&#x441;&#x43A;&#x430; &#x434;&#x43B;&#x44F; &#x443;&#x432;&#x435;&#x43B;&#x438;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x443;&#x440;&#x43E;&#x432;&#x43D;&#x44F; &#x438;&#x445; &#x430;&#x442;&#x430;&#x43A;&#x438; &#x438; &#x437;&#x434;&#x43E;&#x440;&#x43E;&#x432;&#x44C;&#x44F;!</target>
      </trans-unit>
      <trans-unit id="94">
        <source>maar.hint25</source>
        <target>&#x41F;&#x440;&#x438;&#x437;&#x440;&#x430;&#x43A;&#x438; &#x43E;&#x442;&#x43B;&#x438;&#x447;&#x43D;&#x43E; &#x43F;&#x43E;&#x434;&#x445;&#x43E;&#x434;&#x44F;&#x442; &#x434;&#x43B;&#x44F; &#x443;&#x43D;&#x438;&#x447;&#x442;&#x43E;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x446;&#x435;&#x43B;&#x435;&#x439; &#x438;&#x437;&#x434;&#x430;&#x43B;&#x435;&#x43A;&#x430;, &#x43F;&#x43E;&#x43A;&#x430; &#x434;&#x440;&#x443;&#x433;&#x438;&#x435; &#x432;&#x43E;&#x439;&#x441;&#x43A;&#x430; &#x431;&#x435;&#x440;&#x443;&#x442; &#x43E;&#x433;&#x43E;&#x43D;&#x44C; &#x43D;&#x430; &#x441;&#x435;&#x431;&#x44F;. </target>
      </trans-unit>
      <trans-unit id="95">
        <source>maar.hint30</source>
        <target>&#x411;&#x430;&#x448;&#x43D;&#x438; - &#x437;&#x43E;&#x43B;&#x43E;&#x442;&#x43E;&#x435; &#x434;&#x43D;&#x43E; &#x434;&#x43B;&#x44F; &#x43E;&#x43F;&#x44B;&#x442;&#x430;! &#x41A; &#x441;&#x447;&#x430;&#x441;&#x442;&#x44C;&#x44E; &#x434;&#x43B;&#x44F; &#x432;&#x430;&#x441;, &#x41C;&#x430;&#x430;&#x440; &#x432;&#x44B;&#x441;&#x442;&#x440;&#x43E;&#x438;&#x43B;&#x438; &#x438;&#x445; &#x432; &#x440;&#x44F;&#x434;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x432;&#x430;&#x43C; &#x431;&#x44B;&#x43B;&#x43E; &#x443;&#x434;&#x43E;&#x431;&#x43D;&#x435;&#x435; &#x438;&#x43C;&#x438; &#x437;&#x430;&#x43D;&#x44F;&#x442;&#x44C;&#x441;&#x44F;.</target>
      </trans-unit>
      <trans-unit id="96">
        <source>maar.hint40</source>
        <target>&#x414;&#x435;&#x441;&#x430;&#x43D;&#x442;&#x438;&#x440;&#x443;&#x439;&#x442;&#x435; &#x41D;&#x43E;&#x441;&#x43E;&#x440;&#x43E;&#x433;&#x43E;&#x432; &#x43F;&#x435;&#x440;&#x432;&#x44B;&#x43C;&#x438;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x43E;&#x43D;&#x438; &#x43E;&#x442;&#x432;&#x43B;&#x435;&#x43A;&#x43B;&#x438; &#x43E;&#x433;&#x43E;&#x43D;&#x44C; &#x43E;&#x442; &#x43C;&#x43E;&#x440;&#x441;&#x43A;&#x438;&#x445; &#x43F;&#x435;&#x445;&#x43E;&#x442;&#x438;&#x43D;&#x446;&#x435;&#x432;!</target>
      </trans-unit>
      <trans-unit id="97">
        <source>maar.hint50</source>
        <target>&#x41E;&#x442;&#x440;&#x44F;&#x434;&#x44B; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x434;&#x435;&#x441;&#x430;&#x43D;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x44B; &#x432; &#x433;&#x440;&#x443;&#x43F;&#x43F;&#x430;&#x445; &#x438;&#x43B;&#x438; &#x438;&#x43D;&#x434;&#x438;&#x432;&#x438;&#x434;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;. &#x41D;&#x435; &#x432;&#x44B;&#x441;&#x430;&#x436;&#x438;&#x432;&#x430;&#x439;&#x442;&#x435; &#x432;&#x441;&#x435; &#x441;&#x440;&#x430;&#x437;&#x443; - &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x441;&#x43B;&#x435;&#x434;&#x443;&#x435;&#x442; &#x440;&#x430;&#x437;&#x432;&#x435;&#x440;&#x43D;&#x443;&#x442;&#x44C; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x442;&#x43E;&#x433;&#x43E;, &#x43A;&#x430;&#x43A; &#x43F;&#x443;&#x442;&#x44C; &#x441;&#x432;&#x43E;&#x431;&#x43E;&#x434;&#x435;&#x43D;!</target>
      </trans-unit>
      <trans-unit id="98">
        <source>erazi.name100</source>
        <target>&#x42D;&#x440;&#x430;&#x437;&#x438;, &#x443;&#x440;&#x43E;&#x432;&#x435;&#x43D;&#x44C; 100</target>
      </trans-unit>
      <trans-unit id="99">
        <source>maar.hint65</source>
        <target>&#x41E;&#x431;&#x43E;&#x440;&#x43E;&#x43D;&#x43D;&#x430;&#x44F; &#x441;&#x442;&#x440;&#x430;&#x442;&#x435;&#x433;&#x438;&#x44F; &#x41C;&#x430;&#x430;&#x440; &#x438;&#x437;&#x43C;&#x435;&#x43D;&#x438;&#x43B;&#x430;&#x441;&#x44C;. &#x412;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;, &#x44D;&#x442;&#x43E; &#x445;&#x43E;&#x440;&#x43E;&#x448;&#x435;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x43F;&#x440;&#x43E;&#x432;&#x435;&#x440;&#x438;&#x442;&#x44C; &#x428;&#x440;&#x430;&#x439;&#x43A;&#x438; &#x432; &#x434;&#x435;&#x43B;&#x435;!</target>
      </trans-unit>
      <trans-unit id="100">
        <source>maar.hint80</source>
        <target>&#x427;&#x442;&#x43E;&#x431;&#x44B; &#x437;&#x430;&#x447;&#x438;&#x441;&#x442;&#x438;&#x442;&#x44C; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x443;&#x44E; &#x431;&#x430;&#x437;&#x443; &#x431;&#x44B;&#x441;&#x442;&#x440;&#x43E;, &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x439;&#x442;&#x435; &#x428;&#x440;&#x430;&#x439;&#x43A;&#x438;!</target>
      </trans-unit>
      <trans-unit id="101">
        <source>maar.description10</source>
        <target>&#x41C;&#x430;&#x430;&#x440; &#x432;&#x44B;&#x440;&#x430;&#x441;&#x442;&#x438;&#x43B;&#x438; &#x43D;&#x435;&#x439;&#x440;&#x43E;&#x43D;&#x43D;&#x443;&#x44E; &#x441;&#x435;&#x442;&#x44C; &#x433;&#x440;&#x438;&#x431;&#x43E;&#x432;, &#x443;&#x441;&#x43A;&#x43E;&#x440;&#x44F;&#x44E;&#x449;&#x443;&#x44E; &#x438;&#x445; &#x440;&#x435;&#x430;&#x43A;&#x446;&#x438;&#x44E;. &#x411;&#x443;&#x434;&#x44C;&#x442;&#x435; &#x43E;&#x441;&#x442;&#x43E;&#x440;&#x43E;&#x436;&#x43D;&#x44B;!</target>
      </trans-unit>
      <trans-unit id="102">
        <source>maar.description15</source>
        <target>&#x412;&#x43E;&#x439;&#x43D;&#x430; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x421;&#x438;&#x43D;&#x434;&#x438;&#x43A;&#x430;&#x442;&#x43E;&#x43C; &#x42D;&#x440;&#x430;&#x437;&#x438; &#x438; &#x41C;&#x430;&#x430;&#x440; &#x43E;&#x442;&#x432;&#x43B;&#x435;&#x43A;&#x43B;&#x430; &#x43E;&#x431;&#x435; &#x444;&#x440;&#x430;&#x43A;&#x446;&#x438;&#x438;. &#x41D;&#x430;&#x43F;&#x430;&#x434;&#x438;&#x442;&#x435; &#x43D;&#x430; &#x445;&#x440;&#x430;&#x43D;&#x438;&#x43B;&#x438;&#x449;&#x435; &#x41C;&#x430;&#x43B;&#x438;&#x43A;&#x430;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x434;&#x43E;&#x431;&#x44B;&#x442;&#x44C; &#x43A;&#x440;&#x438;&#x441;&#x442;&#x430;&#x43B;&#x43B;&#x43E;&#x432;!</target>
      </trans-unit>
      <trans-unit id="103">
        <source>maar.description20</source>
        <target>&#x423; &#x43D;&#x430;&#x441; &#x437;&#x430;&#x43A;&#x430;&#x43D;&#x447;&#x438;&#x432;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x440;&#x435;&#x441;&#x443;&#x440;&#x441;&#x44B;, &#x430; &#x41C;&#x430;&#x430;&#x440; &#x43F;&#x43E;&#x441;&#x442;&#x440;&#x43E;&#x438;&#x43B;&#x438; &#x43D;&#x43E;&#x432;&#x443;&#x44E; &#x431;&#x430;&#x437;&#x443; &#x43D;&#x435;&#x434;&#x430;&#x43B;&#x435;&#x43A;&#x43E; &#x43E;&#x442; &#x43D;&#x430;&#x448;&#x435;&#x439; &#x433;&#x440;&#x430;&#x43D;&#x438;&#x446;&#x44B;... &#x421;&#x43E;&#x432;&#x43F;&#x430;&#x434;&#x435;&#x43D;&#x438;&#x435;?</target>
      </trans-unit>
      <trans-unit id="104">
        <source>maar.description25</source>
        <target>&#x426;&#x435;&#x43B;&#x44C; &#x41C;&#x430;&#x43B;&#x438;&#x43A;&#x430; &#x437;&#x430;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x442;&#x43E;&#x43C;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x443;&#x43D;&#x438;&#x447;&#x442;&#x43E;&#x436;&#x438;&#x442;&#x44C; &#x432;&#x441;&#x435;&#x445; &#x43D;&#x435;-&#x41C;&#x430;&#x430;&#x440;&#x446;&#x435;&#x432; &#x432; &#x433;&#x430;&#x43B;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x435;. &#x41C;&#x44B; &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x44B; &#x443;&#x43D;&#x438;&#x447;&#x442;&#x43E;&#x436;&#x438;&#x442;&#x44C; &#x435;&#x433;&#x43E; &#x432;&#x43E;&#x439;&#x441;&#x43A;&#x430; &#x43F;&#x435;&#x440;&#x432;&#x44B;&#x43C;&#x438;.</target>
      </trans-unit>
      <trans-unit id="105">
        <source>maar.description30</source>
        <target>&#x412; &#x442;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F;, &#x43A;&#x430;&#x43A; &#x414;&#x443;&#x448;&#x435;&#x43F;&#x440;&#x438;&#x43A;&#x430;&#x437;&#x447;&#x438;&#x446;&#x430; &#x421;&#x446;&#x438;&#x43B;&#x438;&#x444; &#x431;&#x43E;&#x43C;&#x431;&#x430;&#x440;&#x434;&#x438;&#x440;&#x443;&#x435;&#x442; &#x41A;&#x43E;&#x43D;&#x444;&#x435;&#x434;&#x435;&#x440;&#x430;&#x446;&#x438;&#x44E; &#x41C;&#x430;&#x430;&#x440; &#x432; &#x441;&#x435;&#x43A;&#x442;&#x43E;&#x440;&#x435; &#x41A;&#x441;&#x443;&#x440;&#x443;&#x43A;&#x441;, &#x43C;&#x44B; &#x43C;&#x43E;&#x436;&#x435;&#x43C; &#x430;&#x442;&#x430;&#x43A;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x44D;&#x442;&#x43E;&#x442; &#x43A;&#x43E;&#x43C;&#x430;&#x43D;&#x434;&#x43D;&#x44B;&#x439; &#x446;&#x435;&#x43D;&#x442;&#x440; &#x41C;&#x430;&#x430;&#x440;!</target>
      </trans-unit>
      <trans-unit id="106">
        <source>maar.description40</source>
        <target>&#x41A;&#x43E;&#x43C;&#x430;&#x43D;&#x434;&#x438;&#x440;, &#x435;&#x441;&#x43B;&#x438; &#x43C;&#x44B; &#x430;&#x442;&#x430;&#x43A;&#x443;&#x435;&#x43C; &#x44D;&#x442;&#x443; &#x431;&#x430;&#x437;&#x443; &#x41A;&#x43E;&#x43D;&#x444;&#x435;&#x434;&#x435;&#x440;&#x430;&#x446;&#x438;&#x438;, &#x442;&#x43E; &#x43C;&#x43E;&#x436;&#x435;&#x43C; &#x43F;&#x43E;&#x43F;&#x43E;&#x43B;&#x43D;&#x438;&#x442;&#x44C; &#x43D;&#x430;&#x448; &#x437;&#x430;&#x43F;&#x430;&#x441; &#x43A;&#x440;&#x438;&#x441;&#x442;&#x430;&#x43B;&#x43B;&#x43E;&#x432;. &#x42D;&#x442;&#x43E; &#x441;&#x442;&#x43E;&#x438;&#x442; &#x440;&#x438;&#x441;&#x43A;&#x430;.</target>
      </trans-unit>
      <trans-unit id="107">
        <source>maar.description50</source>
        <target>&#x41C;&#x430;&#x430;&#x440; &#x443;&#x43A;&#x440;&#x430;&#x43B;&#x438; &#x441;&#x445;&#x435;&#x43C;&#x44B; &#x437;&#x430;&#x436;&#x438;&#x433;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x442;&#x443;&#x440;&#x435;&#x43B;&#x435;&#x439; &#x443; &#x42D;&#x440;&#x430;&#x437;&#x438;. &#x42D;&#x442;&#x43E;&#x442; &#x430;&#x432;&#x430;&#x43D;&#x43F;&#x43E;&#x441;&#x442; &#x431;&#x443;&#x434;&#x435;&#x442; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x437;&#x430;&#x449;&#x438;&#x449;&#x435;&#x43D;.</target>
      </trans-unit>
      <trans-unit id="108">
        <source>maar.description65</source>
        <target>&#x41C;&#x430;&#x43B;&#x438;&#x43A; &#x43D;&#x438;&#x43A;&#x43E;&#x433;&#x434;&#x430; &#x43D;&#x435; &#x43F;&#x440;&#x43E;&#x441;&#x442;&#x438;&#x442; &#x432;&#x430;&#x441; &#x437;&#x430; &#x43D;&#x430;&#x43F;&#x430;&#x434;&#x435;&#x43D;&#x438;&#x435; &#x43D;&#x430; &#x435;&#x433;&#x43E; &#x430;&#x432;&#x430;&#x43D;&#x43F;&#x43E;&#x441;&#x442;&#x44B;, &#x442;&#x430;&#x43A; &#x447;&#x442;&#x43E; &#x432;&#x430;&#x43C; &#x43D;&#x435;&#x447;&#x435;&#x433;&#x43E; &#x442;&#x435;&#x440;&#x44F;&#x442;&#x44C; - &#x43D;&#x430;&#x43F;&#x430;&#x434;&#x430;&#x439;&#x442;&#x435; &#x43D;&#x430; &#x441;&#x43B;&#x435;&#x434;&#x443;&#x44E;&#x449;&#x438;&#x439;.</target>
      </trans-unit>
      <trans-unit id="109">
        <source>maar.description80</source>
        <target>&#x41F;&#x440;&#x435;&#x43A;&#x440;&#x430;&#x449;&#x435;&#x43D;&#x438;&#x435; &#x43E;&#x433;&#x43D;&#x44F; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x41A;&#x43E;&#x43D;&#x444;&#x435;&#x434;&#x435;&#x440;&#x430;&#x446;&#x438;&#x435;&#x439; &#x438; &#x41B;&#x435;&#x433;&#x438;&#x43E;&#x43D;&#x43E;&#x43C; &#x425;&#x435;&#x43B;&#x438;&#x43E; &#x43D;&#x435; &#x43F;&#x440;&#x43E;&#x434;&#x43B;&#x438;&#x442;&#x441;&#x44F; &#x434;&#x43E;&#x43B;&#x433;&#x43E;. &#x412;&#x43E;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x439;&#x442;&#x435;&#x441;&#x44C; &#x441;&#x438;&#x442;&#x443;&#x430;&#x446;&#x438;&#x435;&#x439; &#x438; &#x443;&#x434;&#x430;&#x440;&#x44C;&#x442;&#x435; &#x43F;&#x43E; &#x43D;&#x438;&#x43C; &#x441;&#x435;&#x439;&#x447;&#x430;&#x441;.</target>
      </trans-unit>
      <trans-unit id="110">
        <source>erazi.description100</source>
        <target>&#x41A;&#x43E;&#x43C;&#x430;&#x43D;&#x434;&#x438;&#x440;, &#x435;&#x441;&#x43B;&#x438; &#x432;&#x44B; &#x443;&#x43D;&#x438;&#x447;&#x442;&#x43E;&#x436;&#x438;&#x442;&#x435; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x43D;&#x438;&#x439; &#x430;&#x432;&#x430;&#x43D;&#x43F;&#x43E;&#x441;&#x442; &#x421;&#x438;&#x43D;&#x434;&#x438;&#x43A;&#x430;&#x442;&#x430;, &#x442;&#x43E; &#x43E;&#x441;&#x43B;&#x430;&#x431;&#x438;&#x442;&#x435; &#x438;&#x445; &#x432;&#x43B;&#x438;&#x44F;&#x43D;&#x438;&#x435; &#x432; &#x44D;&#x442;&#x43E;&#x43C; &#x441;&#x435;&#x43A;&#x442;&#x43E;&#x440;&#x435;. &#x423;&#x434;&#x430;&#x447;&#x438;!</target>
      </trans-unit>
    </body>
  </file>
</xliff>
