<?xml version="1.0"?>
<!DOCTYPE xliff PUBLIC "-//XLIFF//DTD XLIFF//EN" "http://www.oasis-open.org/committees/xliff/documents/xliff.dtd">
<xliff version="1.0">
  <file source-language="en" target-language="ru" datatype="plaintext" original="ew-commander-message" product-name="ew-commander-message">
    <header/>
    <body>
      <trans-unit id="1">
        <source>welcome.subject</source>
        <target>&#x412;&#x43F;&#x435;&#x440;&#x435;&#x434;&#x438; &#x447;&#x435;&#x440;&#x43D;&#x44B;&#x435; &#x434;&#x43D;&#x438;</target>
      </trans-unit>
      <trans-unit id="2">
        <source>commander-name</source>
        <target>&#x410;&#x434;&#x43C;&#x438;&#x440;&#x430;&#x43B; &#x422;&#x435;&#x43D;&#x43C;&#x443;</target>
      </trans-unit>
      <trans-unit id="3">
        <source>welcome.body</source>
        <target>&#x414;&#x43B;&#x44F; &#x43C;&#x435;&#x43D;&#x44F; &#x44D;&#x442;&#x43E; &#x442;&#x44F;&#x436;&#x435;&#x43B;&#x43E;&#x435; &#x43F;&#x43E;&#x441;&#x43B;&#x430;&#x43D;&#x438;&#x435;, &#x43F;&#x43E;&#x442;&#x43E;&#x43C;&#x443; &#x447;&#x442;&#x43E; &#x44F; &#x432;&#x441;&#x435;, &#x447;&#x442;&#x43E; &#x43E;&#x441;&#x442;&#x430;&#x43B;&#x43E;&#x441;&#x44C; &#x43E;&#x442; &#x413;&#x430;&#x43B;&#x430;&#x43A;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x421;&#x43E;&#x44E;&#x437;&#x430;. &#x42F; &#x434;&#x435;&#x440;&#x436;&#x430;&#x43B; &#x441;&#x432;&#x43E;&#x438;&#x445; &#x432;&#x440;&#x430;&#x433;&#x43E;&#x432; &#x431;&#x43B;&#x438;&#x437;&#x43A;&#x43E;, &#x430; &#x442;&#x435;&#x43F;&#x435;&#x440;&#x44C; &#x43E;&#x43D;&#x438; &#x432;&#x43F;&#x43B;&#x43E;&#x442;&#x43D;&#x443;&#x44E; &#x43F;&#x440;&#x438;&#x431;&#x43B;&#x438;&#x437;&#x438;&#x43B;&#x438;&#x441;&#x44C; &#x43A;&#x43E; &#x43C;&#x43D;&#x435;.&lt;br&gt;&lt;br&gt;&#x427;&#x442;&#x43E;&#x431;&#x44B; &#x43E;&#x431;&#x435;&#x441;&#x43F;&#x435;&#x447;&#x438;&#x442;&#x44C; &#x441;&#x43E;&#x431;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x435; &#x432;&#x44B;&#x436;&#x438;&#x432;&#x430;&#x43D;&#x438;&#x435;, &#x43E;&#x447;&#x435;&#x43D;&#x44C; &#x432;&#x430;&#x436;&#x43D;&#x43E;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x432;&#x44B; &#x441;&#x43E;&#x431;&#x438;&#x440;&#x430;&#x43B;&#x438; &#x440;&#x435;&#x441;&#x443;&#x440;&#x441;&#x44B; &#x434;&#x43B;&#x44F; &#x43E;&#x431;&#x435;&#x441;&#x43F;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x441;&#x432;&#x43E;&#x435;&#x439; &#x44D;&#x43A;&#x441;&#x43F;&#x430;&#x43D;&#x441;&#x438;&#x438;, &#x441;&#x442;&#x440;&#x43E;&#x438;&#x43B;&#x438; &#x43B;&#x438;&#x43D;&#x438;&#x44E; &#x43D;&#x435;&#x43F;&#x440;&#x43E;&#x43D;&#x438;&#x446;&#x430;&#x435;&#x43C;&#x43E;&#x439; &#x43E;&#x431;&#x43E;&#x440;&#x43E;&#x43D;&#x44B; &#x434;&#x43B;&#x44F; &#x437;&#x430;&#x449;&#x438;&#x442;&#x44B; &#x441;&#x432;&#x43E;&#x435;&#x439; &#x431;&#x430;&#x437;&#x44B;, &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x441;&#x43E;&#x437;&#x434;&#x430;&#x432;&#x430;&#x43B;&#x438; &#x432;&#x43D;&#x443;&#x448;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x432;&#x43E;&#x439;&#x441;&#x43A;&#x430; &#x434;&#x43B;&#x44F; &#x43D;&#x430;&#x43D;&#x435;&#x441;&#x435;&#x43D;&#x438;&#x44F; &#x443;&#x434;&#x430;&#x440;&#x43E;&#x432; &#x43F;&#x43E; &#x432;&#x440;&#x430;&#x433;&#x430;&#x43C;.&lt;br&gt;&lt;br&gt;&#x42F; &#x43F;&#x43E;&#x441;&#x442;&#x430;&#x440;&#x430;&#x44E;&#x441;&#x44C; &#x43F;&#x43E;&#x43C;&#x43E;&#x447;&#x44C;. &#x422;&#x43E; &#x43D;&#x435;&#x43C;&#x43D;&#x43E;&#x433;&#x43E;&#x435;, &#x447;&#x442;&#x43E; &#x44F; &#x43C;&#x43E;&#x433;&#x443; &#x441;&#x434;&#x435;&#x43B;&#x430;&#x442;&#x44C; &#x441;&#x435;&#x439;&#x447;&#x430;&#x441; - &#x437;&#x430;&#x449;&#x438;&#x442;&#x438;&#x442;&#x44C; &#x432;&#x430;&#x448;&#x443; &#x431;&#x430;&#x437;&#x443; &#x43F;&#x43E;&#x43B;&#x435;&#x43C;, &#x438;&#x441;&#x43A;&#x430;&#x436;&#x430;&#x44E;&#x449;&#x438;&#x43C; &#x440;&#x435;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C;. &#x423;&#x432;&#x44B;, &#x437;&#x430;&#x449;&#x438;&#x442;&#x430; &#x43D;&#x435; &#x431;&#x443;&#x434;&#x435;&#x442; &#x43F;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x43D;&#x43E;&#x439;, &#x43D;&#x43E; &#x43E;&#x43D;&#x430; &#x43D;&#x435; &#x43F;&#x43E;&#x437;&#x432;&#x43E;&#x43B;&#x438;&#x442; &#x432;&#x440;&#x430;&#x433;&#x430;&#x43C; &#x43D;&#x430;&#x439;&#x442;&#x438; &#x432;&#x430;&#x441; &#x432; &#x442;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x443;&#x44E;&#x449;&#x438;&#x445; 3 &#x434;&#x43D;&#x435;&#x439;.&lt;br&gt;&lt;br&gt;&#x423;&#x434;&#x430;&#x447;&#x438;, &#x43A;&#x43E;&#x43C;&#x430;&#x43D;&#x434;&#x438;&#x440;.&lt;br&gt;&lt;br&gt;&#x421; &#x443;&#x432;&#x430;&#x436;&#x435;&#x43D;&#x438;&#x435;&#x43C;,&lt;br&gt;&#x410;&#x434;&#x43C;&#x438;&#x440;&#x430;&#x43B; &#x422;&#x435;&#x43D;&#x43C;&#x443;</target>
      </trans-unit>
    </body>
  </file>
</xliff>
