<?xml version="1.0"?>
<!DOCTYPE xliff PUBLIC "-//XLIFF//DTD XLIFF//EN" "http://www.oasis-open.org/committees/xliff/documents/xliff.dtd">
<xliff version="1.0">
  <file source-language="en" target-language="ru" datatype="plaintext" original="ew-error" product-name="ew-error">
    <header/>
    <body>
      <trans-unit id="1">
        <source>same-alliance</source>
        <target>&#x412;&#x430;&#x448; &#x430;&#x43B;&#x44C;&#x44F;&#x43D;&#x441; &#x43A;&#x43E;&#x43D;&#x442;&#x440;&#x43E;&#x43B;&#x438;&#x440;&#x443;&#x435;&#x442; &#x44D;&#x442;&#x43E;&#x442; &#x430;&#x432;&#x430;&#x43D;&#x43F;&#x43E;&#x441;&#x442;.</target>
      </trans-unit>
      <trans-unit id="2">
        <source>inactive-player</source>
        <target>&#x412;&#x44B; &#x432;&#x441;&#x435; &#x435;&#x449;&#x435; &#x432; &#x43A;&#x43E;&#x43C;&#x430;&#x43D;&#x434;&#x43D;&#x43E;&#x43C; &#x446;&#x435;&#x43D;&#x442;&#x440;&#x435;? &#x41F;&#x435;&#x440;&#x435;&#x437;&#x430;&#x433;&#x440;&#x443;&#x437;&#x438;&#x442;&#x435; &#x43A;&#x43E;&#x43C;&#x43B;&#x438;&#x43D;&#x43A;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x43F;&#x440;&#x43E;&#x434;&#x43E;&#x43B;&#x436;&#x438;&#x442;&#x44C;. </target>
      </trans-unit>
      <trans-unit id="3">
        <source>already-researching</source>
        <target>&#x422;&#x44B; &#x443;&#x436;&#x435; &#x447;&#x442;&#x43E;-&#x442;&#x43E; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x443;&#x435;&#x448;&#x44C;. &#x418;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x439; &#x443;&#x441;&#x43A;&#x43E;&#x440;&#x438;&#x442;&#x435;&#x43B;&#x44C;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x43D;&#x430;&#x447;&#x430;&#x442;&#x44C; &#x441;&#x43B;&#x435;&#x434;&#x443;&#x44E;&#x449;&#x435;&#x435; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435;.</target>
      </trans-unit>
      <trans-unit id="4">
        <source>alliance-member</source>
        <target>&#x42D;&#x442;&#x430; &#x431;&#x430;&#x437;&#x430; &#x43F;&#x440;&#x438;&#x43D;&#x430;&#x434;&#x43B;&#x435;&#x436;&#x438;&#x442; &#x43E;&#x434;&#x43D;&#x43E;&#x43C;&#x443; &#x438;&#x437; &#x447;&#x43B;&#x435;&#x43D;&#x43E;&#x432; &#x432;&#x430;&#x448;&#x435;&#x433;&#x43E; &#x430;&#x43B;&#x44C;&#x44F;&#x43D;&#x441;&#x430;.</target>
      </trans-unit>
      <trans-unit id="5">
        <source>workers-busy</source>
        <target>&#x412;&#x441;&#x435; &#x432;&#x430;&#x448;&#x438; &#x440;&#x430;&#x431;&#x43E;&#x447;&#x438;&#x435; &#x437;&#x430;&#x43D;&#x44F;&#x442;&#x44B;. &#x41A;&#x443;&#x43F;&#x438;&#x442;&#x435; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435; &#x432; &#x43C;&#x430;&#x433;&#x430;&#x437;&#x438;&#x43D;&#x435;!</target>
      </trans-unit>
      <trans-unit id="6">
        <source>same-player</source>
        <target>&#x412;&#x44B; &#x43A;&#x43E;&#x43D;&#x442;&#x440;&#x43E;&#x43B;&#x438;&#x440;&#x443;&#x435;&#x442;&#x435; &#x44D;&#x442;&#x43E;&#x442; &#x430;&#x432;&#x430;&#x43D;&#x43F;&#x43E;&#x441;&#x442;.</target>
      </trans-unit>
      <trans-unit id="7">
        <source>sp-overflow</source>
        <target>&#x41A;&#x43E;&#x43C;&#x430;&#x43D;&#x434;&#x443;&#x44E;&#x449;&#x438;&#x439;, &#x443;&#x440;&#x43E;&#x432;&#x435;&#x43D;&#x44C; &#x432;&#x43C;&#x435;&#x441;&#x442;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x438; &#x432;&#x430;&#x448;&#x438;&#x445; &#x43E;&#x447;&#x43A;&#x43E;&#x432; &#x443;&#x43C;&#x435;&#x43D;&#x438;&#x439;: #SKILL_POINT_CAPACITY#.  &#x418;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x44D;&#x442;&#x43E;&#x433;&#x43E; &#x43F;&#x440;&#x435;&#x434;&#x43C;&#x435;&#x442;&#x430; &#x43F;&#x440;&#x438;&#x432;&#x435;&#x434;&#x435;&#x442; &#x43A; &#x43F;&#x435;&#x440;&#x435;&#x43F;&#x43E;&#x43B;&#x43D;&#x435;&#x43D;&#x438;&#x44E; &#x438; &#x443;&#x442;&#x440;&#x430;&#x442;&#x435; #LOST_SKILL_POINTS# &#x43E;&#x447;&#x43A;&#x43E;&#x432; &#x443;&#x43C;&#x435;&#x43D;&#x438;&#x439;. &#x41F;&#x440;&#x43E;&#x434;&#x43E;&#x43B;&#x436;&#x438;&#x442;&#x44C;?</target>
      </trans-unit>
      <trans-unit id="8">
        <source>build-barracks</source>
        <target>&#x41F;&#x43E;&#x441;&#x442;&#x440;&#x43E;&#x439; &#x43A;&#x430;&#x437;&#x430;&#x440;&#x43C;&#x44B; &#x434;&#x43B;&#x44F; &#x43E;&#x431;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x435;&#x445;&#x43E;&#x442;&#x43D;&#x44B;&#x445; &#x43F;&#x43E;&#x434;&#x440;&#x430;&#x437;&#x434;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x439;.</target>
      </trans-unit>
      <trans-unit id="9">
        <source>delete-barracks.training</source>
        <target>&#x41A;&#x430;&#x437;&#x430;&#x440;&#x43C;&#x44B; &#x43D;&#x435;&#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x440;&#x430;&#x437;&#x440;&#x443;&#x448;&#x438;&#x442;&#x44C; &#x432;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x43E;&#x431;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x431;&#x43E;&#x439;&#x446;&#x43E;&#x432;.</target>
      </trans-unit>
      <trans-unit id="10">
        <source>build-academy</source>
        <target>&#x41F;&#x43E;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x442;&#x435; &#x41B;&#x435;&#x442;&#x43D;&#x443;&#x44E; &#x430;&#x43A;&#x430;&#x434;&#x435;&#x43C;&#x438;&#x44E; &#x434;&#x43B;&#x44F; &#x43E;&#x431;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x425;&#x438;&#x43C;&#x435;&#x440;.</target>
      </trans-unit>
      <trans-unit id="11">
        <source>sp-fullcapactiy</source>
        <target>&#x41A;&#x43E;&#x43C;&#x430;&#x43D;&#x434;&#x443;&#x44E;&#x449;&#x438;&#x439;, &#x443;&#x440;&#x43E;&#x432;&#x435;&#x43D;&#x44C; &#x432;&#x430;&#x448;&#x438;&#x445; &#x43E;&#x447;&#x43A;&#x43E;&#x432; &#x443;&#x43C;&#x435;&#x43D;&#x438;&#x439; &#x443;&#x436;&#x435; &#x43F;&#x440;&#x435;&#x432;&#x44B;&#x448;&#x435;&#x43D;! &#x41F;&#x43E;&#x432;&#x44B;&#x448;&#x430;&#x439;&#x442;&#x435; &#x443;&#x440;&#x43E;&#x432;&#x435;&#x43D;&#x44C; &#x443;&#x43C;&#x435;&#x43D;&#x438;&#x439; &#x432;&#x430;&#x448;&#x435;&#x433;&#x43E; &#x433;&#x435;&#x43D;&#x435;&#x440;&#x430;&#x43B;&#x430; &#x432; &#x448;&#x442;&#x430;&#x431;-&#x43A;&#x432;&#x430;&#x440;&#x442;&#x438;&#x440;&#x435; &#x433;&#x435;&#x43D;&#x435;&#x440;&#x430;&#x43B;&#x43E;&#x432; &#x434;&#x43B;&#x44F; &#x443;&#x432;&#x435;&#x43B;&#x438;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x432;&#x43C;&#x435;&#x441;&#x442;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x438;.</target>
      </trans-unit>
      <trans-unit id="12">
        <source>delete-staging.space</source>
        <target>&#x41F;&#x43B;&#x430;&#x446;&#x434;&#x430;&#x440;&#x43C;&#x44B; &#x43D;&#x435;&#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x440;&#x430;&#x437;&#x440;&#x443;&#x448;&#x438;&#x442;&#x44C;, &#x43F;&#x43E;&#x43A;&#x430; &#x432; &#x43D;&#x438;&#x445; &#x43D;&#x430;&#x445;&#x43E;&#x434;&#x44F;&#x442;&#x441;&#x44F; &#x431;&#x43E;&#x439;&#x446;&#x44B;.</target>
      </trans-unit>
      <trans-unit id="13">
        <source>build-factory</source>
        <target>&#x41F;&#x43E;&#x441;&#x442;&#x440;&#x43E;&#x439; &#x437;&#x430;&#x432;&#x43E;&#x434; &#x434;&#x43B;&#x44F; &#x43E;&#x431;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x43C;&#x435;&#x445;&#x430;&#x43D;&#x438;&#x437;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x445; &#x43F;&#x43E;&#x434;&#x440;&#x430;&#x437;&#x434;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x439;.</target>
      </trans-unit>
      <trans-unit id="14">
        <source>capacity-reached</source>
        <target>&#x421;&#x43A;&#x43B;&#x430;&#x434;&#x44B; &#x437;&#x430;&#x43F;&#x43E;&#x43B;&#x43D;&#x435;&#x43D;&#x44B;: &#x43F;&#x43E;&#x441;&#x442;&#x440;&#x43E;&#x439; &#x438;&#x43B;&#x438; &#x443;&#x43B;&#x443;&#x447;&#x448;&#x438; &#x441;&#x43A;&#x43B;&#x430;&#x434; &#x441;&#x43D;&#x430;&#x431;&#x436;&#x435;&#x43D;&#x438;&#x44F;.</target>
      </trans-unit>
      <trans-unit id="15">
        <source>full</source>
        <target>&#x417;&#x430;&#x43F;&#x43E;&#x43B;&#x43D;&#x435;&#x43D;&#x43E;</target>
      </trans-unit>
      <trans-unit id="16">
        <source>idle-player</source>
        <target>&#x41A;&#x41E;&#x41C;&#x410;&#x41D;&#x414;&#x418;&#x420;, &#x41C;&#x42B; &#x41F;&#x41E;&#x422;&#x415;&#x420;&#x42F;&#x41B;&#x418; &#x421;&#x412;&#x42F;&#x417;&#x42C; &#x421; &#x411;&#x410;&#x417;&#x41E;&#x419;.&lt;br&gt;&#x41F;&#x415;&#x420;&#x415;&#x417;&#x410;&#x413;&#x420;&#x423;&#x417;&#x418;&#x422;&#x415; &#x41E;&#x411;&#x41E;&#x420;&#x423;&#x414;&#x41E;&#x412;&#x410;&#x41D;&#x418;&#x415;, &#x427;&#x422;&#x41E;&#x411;&#x42B; &#x41F;&#x420;&#x41E;&#x414;&#x41E;&#x41B;&#x416;&#x418;&#x422;&#x42C;</target>
      </trans-unit>
      <trans-unit id="17">
        <source>unable-to-load-alliance</source>
        <target>	&#x41D;&#x435; &#x443;&#x434;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x437;&#x430;&#x433;&#x440;&#x443;&#x437;&#x438;&#x442;&#x44C; &#x44D;&#x442;&#x43E;&#x442; &#x441;&#x43E;&#x44E;&#x437;. &#x412;&#x43F;&#x43E;&#x43B;&#x43D;&#x435; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;</target>
      </trans-unit>
      <trans-unit id="18">
        <source>resource-lost</source>
        <target>&#x41D;&#x435;&#x434;&#x43E;&#x441;&#x442;&#x430;&#x442;&#x43E;&#x447;&#x43D;&#x43E; &#x43C;&#x435;&#x441;&#x442;&#x430; &#x434;&#x43B;&#x44F; &#x445;&#x440;&#x430;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x440;&#x435;&#x441;&#x443;&#x440;&#x441;&#x43E;&#x432;. &#x420;&#x435;&#x441;&#x443;&#x440;&#x441;&#x44B;, &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x43E;&#x442; &#x440;&#x430;&#x437;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x44F;, &#x431;&#x443;&#x434;&#x443;&#x442; &#x43F;&#x43E;&#x442;&#x435;&#x440;&#x44F;&#x43D;&#x44B;, &#x435;&#x441;&#x43B;&#x438; &#x432;&#x44B; &#x43F;&#x440;&#x43E;&#x434;&#x43E;&#x43B;&#x436;&#x438;&#x442;&#x435;!</target>
      </trans-unit>
      <trans-unit id="19">
        <source>speedup-on-job</source>
        <target>&#x418;&#x437;&#x432;&#x438;&#x43D;&#x438;&#x442;&#x435;, &#x43A;&#x43E;&#x43C;&#x430;&#x43D;&#x434;&#x438;&#x440;! &#x414;&#x43B;&#x44F; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x44D;&#x442;&#x43E;&#x433;&#x43E; &#x43F;&#x440;&#x435;&#x434;&#x43C;&#x435;&#x442;&#x430; &#x432;&#x430;&#x43C; &#x43D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x43E; &#x43D;&#x430;&#x436;&#x430;&#x442;&#x44C; &#x43A;&#x43D;&#x43E;&#x43F;&#x43A;&#x443; &#x423;&#x441;&#x43A;&#x43E;&#x440;&#x438;&#x442;&#x44C; &#x434;&#x43B;&#x44F; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x449;&#x435;&#x439; &#x437;&#x430;&#x434;&#x430;&#x447;&#x438;.</target>
      </trans-unit>
      <trans-unit id="20">
        <source>resource-overflow</source>
        <target>&#x418;&#x437;&#x432;&#x438;&#x43D;&#x438;&#x442;&#x435;, &#x43A;&#x43E;&#x43C;&#x430;&#x43D;&#x434;&#x438;&#x440;! &#x412;&#x430;&#x448;&#x438; &#x441;&#x43A;&#x43B;&#x430;&#x434;&#x44B; &#x441;&#x43D;&#x430;&#x431;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x437;&#x430;&#x43F;&#x43E;&#x43B;&#x43D;&#x435;&#x43D;&#x44B;. &#x41F;&#x43E;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x442;&#x435; &#x438;&#x43B;&#x438; &#x443;&#x43B;&#x443;&#x447;&#x448;&#x438;&#x442;&#x435; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x449;&#x438;&#x435; &#x441;&#x43A;&#x43B;&#x430;&#x434;&#x44B; &#x434;&#x43B;&#x44F; &#x443;&#x432;&#x435;&#x43B;&#x438;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x432;&#x43C;&#x435;&#x441;&#x442;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x438;. &#x41F;&#x43E;&#x441;&#x43B;&#x435; &#x44D;&#x442;&#x43E;&#x433;&#x43E; &#x432;&#x44B; &#x441;&#x43C;&#x43E;&#x436;&#x435;&#x442;&#x435; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x44D;&#x442;&#x43E;&#x442; &#x43F;&#x440;&#x435;&#x434;&#x43C;&#x435;&#x442;.</target>
      </trans-unit>
      <trans-unit id="21">
        <source>delete-academy.training</source>
        <target>&#x41B;&#x435;&#x442;&#x43D;&#x430;&#x44F; &#x430;&#x43A;&#x430;&#x434;&#x435;&#x43C;&#x438;&#x44F; &#x43D;&#x435; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x434;&#x435;&#x43A;&#x43E;&#x43D;&#x441;&#x442;&#x440;&#x443;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x430; &#x432;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x43E;&#x431;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x43E;&#x434;&#x440;&#x430;&#x437;&#x434;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x439;.</target>
      </trans-unit>
      <trans-unit id="22">
        <source>unit-lost</source>
        <target>&#x414;&#x43B;&#x44F; &#x44D;&#x442;&#x438;&#x445; &#x435;&#x434;&#x438;&#x43D;&#x438;&#x446; &#x43D;&#x435; &#x445;&#x432;&#x430;&#x442;&#x430;&#x435;&#x442; &#x441;&#x432;&#x43E;&#x431;&#x43E;&#x434;&#x43D;&#x43E;&#x433;&#x43E; &#x43C;&#x435;&#x441;&#x442;&#x430; &#x43D;&#x430; &#x43F;&#x43B;&#x430;&#x446;&#x434;&#x430;&#x440;&#x43C;&#x435;. &#x422;&#x44B; &#x43F;&#x43E;&#x442;&#x435;&#x440;&#x44F;&#x435;&#x448;&#x44C; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x438;&#x437; &#x43D;&#x438;&#x445;, &#x435;&#x441;&#x43B;&#x438; &#x43F;&#x440;&#x43E;&#x434;&#x43E;&#x43B;&#x436;&#x438;&#x448;&#x44C;!</target>
      </trans-unit>
      <trans-unit id="23">
        <source>build-techlab</source>
        <target>&#x422;&#x44B; &#x43D;&#x438;&#x447;&#x435;&#x433;&#x43E; &#x43D;&#x435; &#x43C;&#x43E;&#x436;&#x435;&#x448;&#x44C; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x442;&#x44C;, &#x43F;&#x43E;&#x43A;&#x430; &#x43D;&#x435; &#x43F;&#x43E;&#x441;&#x442;&#x440;&#x43E;&#x438;&#x448;&#x44C; &#x422;&#x435;&#x445;&#x43B;&#x430;&#x431;.</target>
      </trans-unit>
      <trans-unit id="24">
        <source>no-troops</source>
        <target>&#x423; &#x442;&#x435;&#x431;&#x44F; &#x43D;&#x435;&#x442; &#x431;&#x43E;&#x435;&#x432;&#x44B;&#x445; &#x435;&#x434;&#x438;&#x43D;&#x438;&#x446; &#x434;&#x43B;&#x44F; &#x430;&#x442;&#x430;&#x43A;&#x438;</target>
      </trans-unit>
      <trans-unit id="25">
        <source>incorrect-base</source>
        <target/>
      </trans-unit>
      <trans-unit id="26">
        <source>no-buildings</source>
        <target>&#x41D;&#x430; &#x44D;&#x442;&#x43E;&#x439; &#x431;&#x430;&#x437;&#x435; &#x43D;&#x435;&#x442; &#x437;&#x434;&#x430;&#x43D;&#x438;&#x439;!</target>
      </trans-unit>
      <trans-unit id="27">
        <source>warpgate-full</source>
        <target>&#x412;&#x440;&#x430;&#x442;&#x430; &#x438;&#x441;&#x43A;&#x440;&#x438;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x437;&#x430;&#x43F;&#x43E;&#x43B;&#x43D;&#x435;&#x43D;&#x44B;</target>
      </trans-unit>
      <trans-unit id="28">
        <source>attack-level-too-low</source>
        <target>	&#x412;&#x430;&#x448; &#x443;&#x440;&#x43E;&#x432;&#x435;&#x43D;&#x44C; &#x441;&#x43B;&#x438;&#x448;&#x43A;&#x43E;&#x43C; &#x43D;&#x438;&#x437;&#x43E;&#x43A;</target>
      </trans-unit>
      <trans-unit id="29">
        <source>opponent-level-too-high</source>
        <target>	'&#x423;&#x440;&#x43E;&#x432;&#x435;&#x43D;&#x44C; &#x446;&#x435;&#x43B;&#x438; &#x441;&#x43B;&#x438;&#x448;&#x43A;&#x43E;&#x43C; &#x432;&#x44B;&#x441;&#x43E;&#x43A;'</target>
      </trans-unit>
      <trans-unit id="30">
        <source>delete-factory.training</source>
        <target>&#x417;&#x430;&#x432;&#x43E;&#x434;&#x44B; &#x43D;&#x435;&#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x440;&#x430;&#x437;&#x440;&#x443;&#x448;&#x438;&#x442;&#x44C; &#x432;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x43E;&#x431;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x431;&#x43E;&#x439;&#x446;&#x43E;&#x432;.</target>
      </trans-unit>
      <trans-unit id="31">
        <source>cannot-attack-protection</source>
        <target>&#x411;&#x430;&#x437;&#x430; &#x432;&#x440;&#x430;&#x433;&#x430; &#x43D;&#x430;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x441;&#x44F; &#x43F;&#x43E;&#x434; &#x437;&#x430;&#x449;&#x438;&#x442;&#x43E;&#x439; &#x438; &#x43D;&#x435; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x430;&#x442;&#x430;&#x43A;&#x43E;&#x432;&#x430;&#x43D;&#x430;</target>
      </trans-unit>
      <trans-unit id="32">
        <source>need-more-units</source>
        <target>&#x41E;&#x431;&#x443;&#x447;&#x438; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435; &#x435;&#x434;&#x438;&#x43D;&#x438;&#x446;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x441;&#x434;&#x435;&#x43B;&#x430;&#x442;&#x44C; &#x44D;&#x442;&#x43E;</target>
      </trans-unit>
    </body>
  </file>
</xliff>
