<?xml version="1.0"?>
<!DOCTYPE xliff PUBLIC "-//XLIFF//DTD XLIFF//EN" "http://www.oasis-open.org/committees/xliff/documents/xliff.dtd">
<xliff version="1.0">
  <file source-language="en" target-language="ru" datatype="plaintext" original="ew-fte" product-name="ew-fte">
    <header/>
    <body>
      <trans-unit id="1">
        <source>kira.mission.rewards</source>
        <target>&#x41A;&#x430;&#x436;&#x434;&#x44B;&#x439; &#x440;&#x430;&#x437;, &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x432;&#x44B; &#x437;&#x430;&#x43A;&#x43E;&#x43D;&#x447;&#x438;&#x442;&#x435; &#x43C;&#x438;&#x441;&#x441;&#x438;&#x44E;, &#x432;&#x44B; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x438;&#x442;&#x435; &#x43D;&#x430;&#x433;&#x440;&#x430;&#x434;&#x44B;. &#x41D;&#x430;&#x436;&#x430;&#x442;&#x438;&#x435; &#x43D;&#x430; &#x43A;&#x43D;&#x43E;&#x43F;&#x43A;&#x443; &#x43C;&#x438;&#x441;&#x441;&#x438;&#x439; &#x43F;&#x43E;&#x437;&#x432;&#x43E;&#x43B;&#x438;&#x442; &#x432;&#x430;&#x43C; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x438;&#x442;&#x44C; &#x43D;&#x430;&#x433;&#x440;&#x430;&#x434;&#x44B; &#x438; &#x43F;&#x43E;&#x43A;&#x430;&#x436;&#x435;&#x442; &#x434;&#x43E;&#x441;&#x442;&#x443;&#x43F;&#x43D;&#x44B;&#x435; &#x43C;&#x438;&#x441;&#x441;&#x438;&#x438;.</target>
      </trans-unit>
      <trans-unit id="2">
        <source>combat.add.all.marines.max</source>
        <target>&#x41F;&#x435;&#x440;&#x435;&#x442;&#x430;&#x449;&#x438;&#x442;&#x435; &#x43F;&#x43E;&#x43B;&#x437;&#x443;&#x43D;&#x43E;&#x43A;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x43F;&#x43E;&#x441;&#x43B;&#x430;&#x442;&#x44C; &#x432; &#x431;&#x43E;&#x439; &#x432;&#x441;&#x435; &#x432;&#x43E;&#x439;&#x441;&#x43A;&#x430;</target>
      </trans-unit>
      <trans-unit id="3">
        <source>faction.provoke</source>
        <target>&#x412; &#x441;&#x43C;&#x44B;&#x441;&#x43B;&#x435;, &#x432;&#x430;&#x448;&#x430; &#x431;&#x430;&#x437;&#x430; &#x43D;&#x430;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x441;&#x44F; &#x43D;&#x430; &#x442;&#x435;&#x440;&#x440;&#x438;&#x442;&#x43E;&#x440;&#x438;&#x438; &#x41A;&#x43E;&#x43D;&#x444;&#x435;&#x434;&#x435;&#x440;&#x430;&#x446;&#x438;&#x438;.</target>
      </trans-unit>
      <trans-unit id="4">
        <source>kira.work</source>
        <target>&#x41A;&#x43E;&#x43C;&#x430;&#x43D;&#x434;&#x438;&#x440;, &#x435;&#x441;&#x43B;&#x438; &#x43C;&#x44B; &#x445;&#x43E;&#x442;&#x438;&#x43C; &#x432;&#x44B;&#x436;&#x438;&#x442;&#x44C;, &#x442;&#x43E; &#x43D;&#x430;&#x43C; &#x43F;&#x440;&#x438;&#x434;&#x435;&#x442;&#x441;&#x44F; &#x441;&#x434;&#x435;&#x43B;&#x430;&#x442;&#x44C; &#x435;&#x449;&#x435; &#x43C;&#x43D;&#x43E;&#x433;&#x43E;&#x435;.</target>
      </trans-unit>
      <trans-unit id="5">
        <source>combat.maplist.action</source>
        <target>&#x41D;&#x430;&#x436;&#x43C;&#x438; &#x43D;&#x430; &#x432;&#x43A;&#x43B;&#x430;&#x434;&#x43A;&#x443; &#x424;&#x440;&#x430;&#x43A;&#x446;&#x438;&#x439;</target>
      </trans-unit>
      <trans-unit id="6">
        <source>panel.welcome.header</source>
        <target>&#x42F; &#x41A;&#x418;&#x420;&#x410;. &#x42F; &#x431;&#x44B;&#x43B;&#x430; &#x43D;&#x430;&#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x430; &#x432;&#x430;&#x43C; &#x432; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x43D;&#x438;&#x43A;&#x438; &#x434;&#x43B;&#x44F; &#x43F;&#x440;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x437;&#x430;&#x445;&#x432;&#x430;&#x442;&#x430; &#x442;&#x435;&#x440;&#x440;&#x438;&#x442;&#x43E;&#x440;&#x438;&#x438;. </target>
      </trans-unit>
      <trans-unit id="7">
        <source>kira.click.gun</source>
        <target>&#x41D;&#x430;&#x436;&#x43C;&#x438; &#x43D;&#x430; &#x43E;&#x440;&#x443;&#x434;&#x438;&#x439;&#x43D;&#x443;&#x44E; &#x431;&#x430;&#x448;&#x43D;&#x44E;.</target>
      </trans-unit>
      <trans-unit id="8">
        <source>kira.action.missions</source>
        <target>&#x41D;&#x430;&#x436;&#x43C;&#x438; &#x43D;&#x430; &#x43C;&#x435;&#x43D;&#x44F;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x43F;&#x440;&#x43E;&#x441;&#x43C;&#x43E;&#x442;&#x440;&#x435;&#x442;&#x44C; &#x43C;&#x438;&#x441;&#x441;&#x438;&#x438;</target>
      </trans-unit>
      <trans-unit id="9">
        <source>combat.action.click.map-2</source>
        <target>&#x41A;&#x43E;&#x43C;&#x430;&#x43D;&#x434;&#x438;&#x440;, &#x440;&#x435;&#x43D;&#x435;&#x433;&#x430;&#x442;&#x44B; &#x43F;&#x43E;&#x434;&#x43A;&#x438;&#x43D;&#x443;&#x43B;&#x438; &#x43D;&#x430;&#x43C; &#x441;&#x432;&#x435;&#x436;&#x435;&#x43E;&#x431;&#x443;&#x447;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x432;&#x43E;&#x439;&#x441;&#x43A;. &#x414;&#x430;&#x432;&#x430;&#x439;&#x442;&#x435; &#x43E;&#x442;&#x43F;&#x440;&#x430;&#x432;&#x438;&#x43C; &#x438;&#x445; &#x43D;&#x430;&#x432;&#x435;&#x441;&#x442;&#x438;&#x442;&#x44C; &#x41C;&#x430;&#x43B;&#x438;&#x43A;&#x430;.</target>
      </trans-unit>
      <trans-unit id="10">
        <source>combat.click.map</source>
        <target>&#x417;&#x43E;&#x43D;&#x434;&#x44B; &#x443;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x442; &#x43D;&#x435;&#x434;&#x430;&#x432;&#x43D;&#x43E; &#x43F;&#x43E;&#x441;&#x442;&#x440;&#x43E;&#x435;&#x43D;&#x43D;&#x443;&#x44E; &#x431;&#x430;&#x437;&#x443; &#x41A;&#x43E;&#x43D;&#x444;&#x435;&#x434;&#x435;&#x440;&#x430;&#x446;&#x438;&#x438; &#x41C;&#x430;&#x430;&#x440;. &#x427;&#x442;&#x43E;&#x431;&#x44B; &#x43D;&#x430;&#x439;&#x442;&#x438; &#x435;&#x435;:</target>
      </trans-unit>
      <trans-unit id="11">
        <source>panel.factions.title</source>
        <target>&#x422;&#x44B; &#x443;&#x441;&#x43F;&#x435;&#x448;&#x43D;&#x43E; &#x437;&#x430;&#x449;&#x438;&#x442;&#x438;&#x43B; &#x441;&#x432;&#x43E;&#x44E; &#x431;&#x430;&#x437;&#x443;!</target>
      </trans-unit>
      <trans-unit id="12">
        <source>panel.warp.content.a</source>
        <target>&#x41C;&#x43E;&#x449;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x432;&#x440;&#x430;&#x442; &#x438;&#x441;&#x43A;&#x440;&#x438;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x440;&#x43E;&#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x432;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x430;&#x442;&#x430;&#x43A;&#x438;.&lt;br /&gt;&lt;br /&gt;&#x418;&#x43D;&#x434;&#x438;&#x43A;&#x430;&#x442;&#x43E;&#x440; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;, &#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x435;&#x434;&#x438;&#x43D;&#x438;&#x446; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x442;&#x435;&#x43B;&#x435;&#x43F;&#x43E;&#x440;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x43D;&#x430; &#x43F;&#x43E;&#x43B;&#x435; &#x431;&#x438;&#x442;&#x432;&#x44B;, &#x438; &#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x438; &#x43E;&#x441;&#x442;&#x430;&#x43B;&#x43E;&#x441;&#x44C; &#x434;&#x43E; &#x437;&#x430;&#x43A;&#x440;&#x44B;&#x442;&#x438;&#x44F; &#x432;&#x43E;&#x440;&#x43E;&#x442; &#x432; &#x43A;&#x43E;&#x43D;&#x446;&#x435; &#x431;&#x438;&#x442;&#x432;&#x44B;.</target>
      </trans-unit>
      <trans-unit id="13">
        <source>panel.warp.content.b</source>
        <target/>
      </trans-unit>
      <trans-unit id="14">
        <source>panel.play.header</source>
        <target>&#x41F;&#x440;&#x43E;&#x438;&#x437;&#x432;&#x43E;&#x434;&#x438; &#x43E;&#x440;&#x443;&#x436;&#x438;&#x435; &#x434;&#x43B;&#x44F; &#x437;&#x430;&#x449;&#x438;&#x442;&#x44B; &#x441;&#x432;&#x43E;&#x435;&#x439; &#x431;&#x430;&#x437;&#x44B; &#x438; &#x442;&#x440;&#x435;&#x43D;&#x438;&#x440;&#x443;&#x439; &#x432;&#x43E;&#x439;&#x441;&#x43A;&#x430;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x43D;&#x430;&#x43F;&#x430;&#x434;&#x430;&#x442;&#x44C; &#x43D;&#x430; &#x432;&#x440;&#x430;&#x433;&#x43E;&#x432;.</target>
      </trans-unit>
      <trans-unit id="15">
        <source>combat.scout</source>
        <target>&#x42F; &#x441;&#x43E;&#x43A;&#x440;&#x430;&#x442;&#x438;&#x43B; &#x441;&#x435;&#x43A;&#x442;&#x43E;&#x440; &#x441;&#x43A;&#x430;&#x43D;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;. &#x414;&#x430;&#x432;&#x430;&#x439; &#x43F;&#x440;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43C; &#x440;&#x430;&#x437;&#x432;&#x435;&#x434;&#x43A;&#x443;!</target>
      </trans-unit>
      <trans-unit id="16">
        <source>kira.click.accelerator</source>
        <target>&#x41D;&#x430;&#x436;&#x43C;&#x438; &#x43D;&#x430; &#x418;&#x421;&#x41F;&#x41E;&#x41B;&#x42C;&#x417;&#x41E;&#x412;&#x410;&#x422;&#x42C;.</target>
      </trans-unit>
      <trans-unit id="17">
        <source>panel.action.continue</source>
        <target>&#x41F;&#x440;&#x43E;&#x434;&#x43E;&#x43B;&#x436;&#x438;&#x442;&#x44C;</target>
      </trans-unit>
      <trans-unit id="18">
        <source>panels.platinum.items.label</source>
        <target>&#x41D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43F;&#x440;&#x435;&#x434;&#x43C;&#x435;&#x442;&#x44B; &#x442;&#x44B; &#x43C;&#x43E;&#x436;&#x435;&#x448;&#x44C; &#x43D;&#x430;&#x439;&#x442;&#x438; &#x432; &#x43C;&#x430;&#x433;&#x430;&#x437;&#x438;&#x43D;&#x435;:</target>
      </trans-unit>
      <trans-unit id="19">
        <source>faction.outro</source>
        <target>&#x41E;, &#x436;&#x430;&#x43B;&#x43A;&#x438;&#x439; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x447;&#x435;&#x448;&#x43A;&#x430;, &#x442;&#x44B; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x43D;&#x435; &#x434;&#x443;&#x43C;&#x430;&#x43B;, &#x447;&#x442;&#x43E; &#x44F; &#x43F;&#x43E;&#x448;&#x43B;&#x44E; &#x43D;&#x430;&#x441;&#x442;&#x43E;&#x44F;&#x449;&#x443;&#x44E; &#x430;&#x440;&#x43C;&#x438;&#x44E;, &#x43D;&#x435; &#x442;&#x430;&#x43A; &#x43B;&#x438;? &#x41F;&#x43E;&#x432;&#x435;&#x440;&#x44C; &#x43C;&#x43D;&#x435;, &#x44F; &#x432;&#x435;&#x440;&#x43D;&#x443;&#x441;&#x44C;. &#x412; &#x441;&#x43B;&#x435;&#x434;&#x443;&#x44E;&#x449;&#x438;&#x439; &#x440;&#x430;&#x437; &#x43D;&#x435; &#x436;&#x434;&#x438; &#x43F;&#x43E;&#x449;&#x430;&#x434;&#x44B;.</target>
      </trans-unit>
      <trans-unit id="20">
        <source>combat.awaiting.header</source>
        <target>&#x41A;&#x43E;&#x43C;&#x430;&#x43D;&#x434;&#x438;&#x440;, &#x44F; &#x43E;&#x431;&#x43D;&#x430;&#x440;&#x443;&#x436;&#x438;&#x43B;&#x430; &#x43E;&#x43F;&#x430;&#x441;&#x43D;&#x44B;&#x435; &#x431;&#x430;&#x437;&#x44B; &#x444;&#x440;&#x430;&#x43A;&#x446;&#x438;&#x438; &#x43F;&#x43E;&#x431;&#x43B;&#x438;&#x437;&#x43E;&#x441;&#x442;&#x438;.</target>
      </trans-unit>
      <trans-unit id="21">
        <source>kira.click.speed</source>
        <target>&#x41D;&#x430;&#x436;&#x43C;&#x438; &#x43D;&#x430; &#x423;&#x421;&#x41A;&#x41E;&#x420;&#x418;&#x422;&#x42C;.</target>
      </trans-unit>
      <trans-unit id="22">
        <source>panel.play.explore</source>
        <target>&#x418;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x443;&#x439; &#x43F;&#x43B;&#x430;&#x43D;&#x435;&#x442;&#x443; &#x438; &#x43D;&#x430;&#x43F;&#x430;&#x434;&#x430;&#x439; &#x43D;&#x430; &#x434;&#x440;&#x443;&#x433;&#x438;&#x435; &#x431;&#x430;&#x437;&#x44B;</target>
      </trans-unit>
      <trans-unit id="23">
        <source>kira.gun.range</source>
        <target>&#x421;&#x442;&#x440;&#x430;&#x442;&#x435;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x440;&#x430;&#x437;&#x43C;&#x435;&#x449;&#x435;&#x43D;&#x438;&#x435; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43A;&#x43B;&#x44E;&#x447;&#x435;&#x432;&#x44B;&#x43C; &#x444;&#x430;&#x43A;&#x442;&#x43E;&#x440;&#x43E;&#x43C;. &#x422;&#x44B; &#x43C;&#x43E;&#x436;&#x435;&#x448;&#x44C; &#x43F;&#x435;&#x440;&#x435;&#x434;&#x432;&#x438;&#x433;&#x430;&#x442;&#x44C; &#x441;&#x442;&#x440;&#x43E;&#x435;&#x43D;&#x438;&#x44F; &#x441; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x44C;&#x44E; &#x43C;&#x44B;&#x448;&#x438;. &#x41D;&#x430;&#x436;&#x43C;&#x438; &#x43E;&#x434;&#x438;&#x43D; &#x440;&#x430;&#x437;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x43D;&#x430;&#x447;&#x430;&#x442;&#x44C; &#x441;&#x442;&#x440;&#x43E;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x43E;.</target>
      </trans-unit>
      <trans-unit id="24">
        <source>combat.attack</source>
        <target>&#x412;&#x430;&#x448;&#x438; &#x43C;&#x43E;&#x440;&#x43F;&#x435;&#x445;&#x438; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x438;&#x445; &#x437;&#x430;&#x445;&#x432;&#x430;&#x442;&#x438;&#x442;&#x44C;! &#x41D;&#x430;&#x43F;&#x430;&#x434;&#x435;&#x43D;&#x438;&#x435; &#x43D;&#x430; &#x431;&#x430;&#x437;&#x44B; &#x444;&#x440;&#x430;&#x43A;&#x446;&#x438;&#x439; &#x43D;&#x435; &#x43F;&#x440;&#x438;&#x432;&#x43E;&#x434;&#x438;&#x442; &#x43A; &#x43E;&#x442;&#x43C;&#x435;&#x43D;&#x435; &#x437;&#x430;&#x449;&#x438;&#x442;&#x44B; &#x434;&#x43B;&#x44F; &#x43D;&#x43E;&#x432;&#x438;&#x447;&#x43A;&#x430;.</target>
      </trans-unit>
      <trans-unit id="25">
        <source>kira.gun.building</source>
        <target>&#x427;&#x442;&#x43E;&#x431;&#x44B; &#x43F;&#x440;&#x43E;&#x441;&#x43C;&#x43E;&#x442;&#x440;&#x435;&#x442;&#x44C; &#x43E;&#x43F;&#x446;&#x438;&#x438; &#x43F;&#x43E;&#x441;&#x442;&#x440;&#x43E;&#x435;&#x43A;, &#x43D;&#x430;&#x436;&#x43C;&#x438; &#x43D;&#x430; &#x437;&#x43D;&#x430;&#x447;&#x43E;&#x43A; &#x41E;&#x420;&#x423;&#x414;&#x418;&#x419;&#x41D;&#x41E;&#x419; &#x411;&#x410;&#x428;&#x41D;&#x418;.</target>
      </trans-unit>
      <trans-unit id="26">
        <source>kira.scout</source>
        <target>&#x42D;&#x442;&#x43E; &#x43E;&#x431;&#x437;&#x43E;&#x440; &#x432;&#x440;&#x430;&#x436;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x431;&#x430;&#x437;&#x44B;, &#x43F;&#x435;&#x440;&#x435;&#x434;&#x430;&#x432;&#x430;&#x435;&#x43C;&#x44B;&#x439; &#x440;&#x430;&#x437;&#x432;&#x435;&#x434;&#x43A;&#x43E;&#x439;, &#x43A;&#x43E;&#x43C;&#x430;&#x43D;&#x434;&#x438;&#x440;. &#x415;&#x441;&#x43B;&#x438; &#x43C;&#x44B; &#x430;&#x442;&#x430;&#x43A;&#x443;&#x435;&#x43C; &#x441;&#x435;&#x439;&#x447;&#x430;&#x441;, &#x43D;&#x430;&#x448;&#x438; &#x43D;&#x43E;&#x432;&#x43E;&#x431;&#x440;&#x430;&#x43D;&#x446;&#x44B; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x430;&#x442; &#x441;&#x442;&#x43E;&#x43B;&#x44C; &#x43D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x44B;&#x439; &#x43E;&#x43F;&#x44B;&#x442;. &#x41D;&#x430;&#x436;&#x43C;&#x438;&#x442;&#x435; &#x43A;&#x43D;&#x43E;&#x43F;&#x43A;&#x443; &#x430;&#x442;&#x430;&#x43A;&#x438;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x43E;&#x442;&#x43A;&#x440;&#x44B;&#x442;&#x44C; &#x432;&#x440;&#x430;&#x442;&#x430; &#x438;&#x441;&#x43A;&#x440;&#x438;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F;.</target>
      </trans-unit>
      <trans-unit id="27">
        <source>kira.gunplacesucess</source>
        <target>&#x41E;&#x442;&#x43B;&#x438;&#x447;&#x43D;&#x430;&#x44F; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x430;, &#x43A;&#x43E;&#x43C;&#x430;&#x43D;&#x434;&#x438;&#x440;! &#x42D;&#x442;&#x43E; &#x43F;&#x43E;&#x43C;&#x43E;&#x436;&#x435;&#x442; &#x437;&#x430;&#x449;&#x438;&#x442;&#x438;&#x442;&#x44C; &#x43D;&#x430;&#x448;&#x443; &#x431;&#x430;&#x437;&#x443; &#x43E;&#x442; &#x432;&#x440;&#x430;&#x436;&#x434;&#x435;&#x431;&#x43D;&#x44B;&#x445; &#x444;&#x440;&#x430;&#x43A;&#x446;&#x438;&#x439; &#x43D;&#x430; &#x44D;&#x442;&#x43E;&#x439; &#x43F;&#x43B;&#x430;&#x43D;&#x435;&#x442;&#x435;. &#x41A;&#x441;&#x442;&#x430;&#x442;&#x438; &#x43E; &#x432;&#x440;&#x430;&#x433;&#x430;&#x445;, &#x44F; &#x43A;&#x430;&#x43A; &#x440;&#x430;&#x437; &#x43F;&#x440;&#x438;&#x43D;&#x438;&#x43C;&#x430;&#x44E; &#x441;&#x43E;&#x43E;&#x431;&#x449;&#x435;&#x43D;&#x438;&#x435; &#x43E;&#x442; &#x43E;&#x434;&#x43D;&#x43E;&#x433;&#x43E; &#x438;&#x437; &#x43D;&#x438;&#x445;.</target>
      </trans-unit>
      <trans-unit id="28">
        <source>missions.btn</source>
        <target>&#x41A;&#x43D;&#x43E;&#x43F;&#x43A;&#x430; &#x43C;&#x438;&#x441;&#x441;&#x438;&#x439;
</target>
      </trans-unit>
      <trans-unit id="29">
        <source>cutscene.first</source>
        <target>&#x41D;&#x430; &#x43F;&#x440;&#x43E;&#x442;&#x44F;&#x436;&#x435;&#x43D;&#x438;&#x438; &#x434;&#x435;&#x441;&#x44F;&#x442;&#x438;&#x43B;&#x435;&#x442;&#x438;&#x439; &#x446;&#x435;&#x440;&#x443;&#x43B;&#x438;&#x430;&#x43D;&#x435; &#x432;&#x435;&#x43B;&#x438; &#x431;&#x435;&#x441;&#x43F;&#x43E;&#x449;&#x430;&#x434;&#x43D;&#x443;&#x44E; &#x432;&#x43E;&#x439;&#x43D;&#x443; &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432; &#x441;&#x43E;&#x44E;&#x437;&#x43D;&#x438;&#x43A;&#x43E;&#x432; &#x432; &#x413;&#x430;&#x43B;&#x430;&#x43A;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x43C; &#x421;&#x43E;&#x44E;&#x437;&#x435;.</target>
      </trans-unit>
      <trans-unit id="30">
        <source>kira.action.defense.tab</source>
        <target/>
      </trans-unit>
      <trans-unit id="31">
        <source>combat.add.more.marines</source>
        <target>&#x414;&#x43E;&#x431;&#x430;&#x432;&#x43B;&#x44F;&#x439; &#x43C;&#x43E;&#x440;&#x43F;&#x435;&#x445;&#x43E;&#x432;, &#x43F;&#x43E;&#x43A;&#x430; &#x43D;&#x435; &#x434;&#x43E;&#x441;&#x442;&#x438;&#x433;&#x43D;&#x435;&#x448;&#x44C; &#x43C;&#x430;&#x43A;&#x441;. &#x43C;&#x43E;&#x449;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x438;&#x441;&#x43A;&#x440;&#x438;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F;</target>
      </trans-unit>
      <trans-unit id="32">
        <source>kira.use.accelerator</source>
        <target>... &#x438; &#x423;&#x421;&#x41A;&#x41E;&#x420;&#x418;&#x422;&#x42C; &#x441;&#x442;&#x440;&#x43E;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x43E;.</target>
      </trans-unit>
      <trans-unit id="33">
        <source>kira.action.click.ground</source>
        <target/>
      </trans-unit>
      <trans-unit id="34">
        <source>panel.welcome.content</source>
        <target>&#x412;&#x44B; &#x431;&#x443;&#x434;&#x435;&#x442;&#x435; &#x440;&#x430;&#x434;&#x44B; &#x443;&#x437;&#x43D;&#x430;&#x442;&#x44C;, &#x447;&#x442;&#x43E; &#x44F; &#x441;&#x430;&#x43C;&#x430;&#x44F; &#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x438;&#x437; &#x418;&#x418; &#x43F;&#x43E; &#x44D;&#x442;&#x443; &#x441;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x443; &#x422;&#x443;&#x43C;&#x430;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x41E;&#x43C;&#x435;&#x433;&#x430;.</target>
      </trans-unit>
      <trans-unit id="35">
        <source>panels.platinum.header</source>
        <target>&#x421;&#x447;&#x435;&#x442;! &#x423; &#x432;&#x430;&#x441; 10 &#x448;&#x442;. &#x43F;&#x43B;&#x430;&#x442;&#x438;&#x43D;&#x44B; &#x432; &#x431;&#x430;&#x43D;&#x43A;&#x435;. &#x41F;&#x43B;&#x430;&#x442;&#x438;&#x43D;&#x430; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x432;&#x430;&#x43B;&#x44E;&#x442;&#x43E;&#x439;, &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x435;&#x43C;&#x43E;&#x439; &#x434;&#x43B;&#x44F; &#x43F;&#x43E;&#x43A;&#x443;&#x43F;&#x43A;&#x438; &#x442;&#x43E;&#x432;&#x430;&#x440;&#x43E;&#x432; &#x432; &#x43C;&#x430;&#x433;&#x430;&#x437;&#x438;&#x43D;&#x435;.</target>
      </trans-unit>
      <trans-unit id="36">
        <source>combat.awaiting.orders</source>
        <target>&#x41E;&#x436;&#x438;&#x434;&#x430;&#x44E;&#x449;&#x438;&#x435; &#x437;&#x430;&#x43A;&#x430;&#x437;&#x44B;</target>
      </trans-unit>
      <trans-unit id="37">
        <source>panel.warp.title</source>
        <target>&#x41C;&#x43E;&#x449;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x432;&#x440;&#x430;&#x442; &#x438;&#x441;&#x43A;&#x440;&#x438;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F;</target>
      </trans-unit>
      <trans-unit id="38">
        <source>kira.battle.success</source>
        <target>&#x41E;&#x442;&#x43B;&#x438;&#x447;&#x43D;&#x430;&#x44F; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x430;, &#x43A;&#x43E;&#x43C;&#x430;&#x43D;&#x434;&#x438;&#x440;! &#x41D;&#x430;&#x43C; &#x443;&#x434;&#x430;&#x43B;&#x43E;&#x441;&#x44C; &#x43D;&#x435; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43E;&#x442;&#x43E;&#x43C;&#x441;&#x442;&#x438;&#x442;&#x44C; &#x41C;&#x430;&#x430;&#x440; &#x438; &#x43F;&#x440;&#x438;&#x43E;&#x431;&#x440;&#x435;&#x441;&#x442;&#x438; &#x446;&#x435;&#x43D;&#x43D;&#x44B;&#x439; &#x43E;&#x43F;&#x44B;&#x442;, &#x43D;&#x43E; &#x438; &#x437;&#x430;&#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x438;&#x442;&#x44C; &#x447;&#x430;&#x441;&#x442;&#x44C; &#x438;&#x445; &#x440;&#x435;&#x441;&#x443;&#x440;&#x441;&#x43E;&#x432;!</target>
      </trans-unit>
      <trans-unit id="39">
        <source>faction.warn-nameless</source>
        <target>&#x412;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;, &#x432;&#x44B; &#x435;&#x449;&#x435; &#x43D;&#x435; &#x441;&#x43B;&#x44B;&#x448;&#x430;&#x43B;&#x438;, &#x43D;&#x43E; &#x43F;&#x435;&#x440;&#x435;&#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44B; &#x421;&#x43E;&#x44E;&#x437;&#x430; &#x43F;&#x43E;&#x442;&#x435;&#x440;&#x43F;&#x435;&#x43B;&#x438; &#x43A;&#x440;&#x430;&#x445;.</target>
      </trans-unit>
      <trans-unit id="40">
        <source>cutscene.second</source>
        <target>&#x41A;&#x43E;&#x433;&#x434;&#x430; &#x43D;&#x430;&#x43A;&#x43E;&#x43D;&#x435;&#x446; &#x431;&#x44B;&#x43B; &#x43E;&#x442;&#x43A;&#x440;&#x44B;&#x442; &#x43C;&#x438;&#x440;, &#x43E;&#x442;&#x43A;&#x443;&#x434;&#x430; &#x43F;&#x440;&#x438;&#x448;&#x43B;&#x438; &#x446;&#x435;&#x440;&#x443;&#x43B;&#x438;&#x430;&#x43D;&#x435;, &#x43A;&#x43E;&#x430;&#x43B;&#x438;&#x446;&#x438;&#x44F; &#x441;&#x438;&#x43B; &#x441;&#x43E;&#x44E;&#x437;&#x430; &#x431;&#x44B;&#x43B;&#x430; &#x433;&#x43E;&#x442;&#x43E;&#x432;&#x430; &#x440;&#x430;&#x437;&#x432;&#x44F;&#x437;&#x430;&#x442;&#x44C; &#x430;&#x434;.</target>
      </trans-unit>
      <trans-unit id="41">
        <source>combat.click.marines</source>
        <target>&#x41D;&#x430;&#x436;&#x43C;&#x438; &#x43D;&#x430; &#x43C;&#x43E;&#x440;&#x43F;&#x435;&#x445;&#x430;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x43E;&#x442;&#x43F;&#x440;&#x430;&#x432;&#x438;&#x442;&#x44C; &#x435;&#x433;&#x43E; &#x432; &#x431;&#x43E;&#x439;.</target>
      </trans-unit>
      <trans-unit id="42">
        <source>faction.attack.tip</source>
        <target>&#x421;&#x43E;&#x432;&#x435;&#x442;: &#x429;&#x435;&#x43B;&#x43A;&#x43D;&#x438; &#x43F;&#x43E; &#x437;&#x435;&#x43C;&#x43B;&#x435; &#x438; &#x43F;&#x435;&#x440;&#x435;&#x442;&#x430;&#x449;&#x438;&#x442;&#x435; &#x435;&#x435;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x438;&#x437;&#x43C;&#x435;&#x43D;&#x438;&#x442;&#x44C; &#x432;&#x438;&#x434; &#x43D;&#x430; &#x431;&#x430;&#x437;&#x443;</target>
      </trans-unit>
      <trans-unit id="43">
        <source>cutscene.third</source>
        <target>&#x420;&#x430;&#x437;&#x432;&#x435;&#x434;&#x447;&#x438;&#x43A;&#x438; &#x43F;&#x440;&#x438;&#x441;&#x442;&#x443;&#x43F;&#x438;&#x43B;&#x438; &#x43A; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x435;, &#x43D;&#x43E; &#x43E;&#x43D;&#x438; &#x43D;&#x435; &#x43E;&#x431;&#x43D;&#x430;&#x440;&#x443;&#x436;&#x438;&#x43B;&#x438; &#x43D;&#x438;&#x43A;&#x430;&#x43A;&#x438;&#x445; &#x43F;&#x440;&#x438;&#x437;&#x43D;&#x430;&#x43A;&#x43E;&#x432; &#x446;&#x435;&#x440;&#x443;&#x43B;&#x438;&#x430;&#x43D;. &#x412;&#x441;&#x435; &#x436;&#x438;&#x442;&#x435;&#x43B;&#x438;  &#x43F;&#x43E;&#x43A;&#x438;&#x43D;&#x443;&#x43B;&#x438; &#x433;&#x43E;&#x440;&#x43E;&#x434;&#x430;.</target>
      </trans-unit>
      <trans-unit id="44">
        <source>panel.combat.content.a</source>
        <target>&#x422;&#x44B; &#x443;&#x441;&#x43F;&#x435;&#x448;&#x43D;&#x43E; &#x430;&#x442;&#x430;&#x43A;&#x43E;&#x432;&#x430;&#x43B; &#x432;&#x440;&#x430;&#x436;&#x435;&#x441;&#x43A;&#x443;&#x44E; &#x431;&#x430;&#x437;&#x443;!</target>
      </trans-unit>
      <trans-unit id="45">
        <source>panel.combat.content.b</source>
        <target>&#x412;&#x440;&#x430;&#x442;&#x430; &#x438;&#x441;&#x43A;&#x440;&#x438;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x441;&#x435;&#x439;&#x447;&#x430;&#x441; &#x437;&#x430;&#x440;&#x44F;&#x436;&#x430;&#x44E;&#x442; &#x43E;&#x434;&#x438;&#x43D; &#x438;&#x437; &#x442;&#x440;&#x435;&#x445; &#x437;&#x430;&#x440;&#x44F;&#x434;&#x43E;&#x432;, &#x442;&#x430;&#x43A; &#x447;&#x442;&#x43E; &#x442;&#x44B; &#x43C;&#x43E;&#x436;&#x435;&#x448;&#x44C; &#x437;&#x430;&#x43F;&#x443;&#x441;&#x442;&#x438;&#x442;&#x44C; &#x435;&#x449;&#x435; &#x434;&#x432;&#x435; &#x430;&#x442;&#x430;&#x43A;&#x438; &#x43F;&#x440;&#x44F;&#x43C;&#x43E; &#x441;&#x435;&#x439;&#x447;&#x430;&#x441;.</target>
      </trans-unit>
      <trans-unit id="46">
        <source>panel.play.title</source>
        <target>&#x412;&#x437;&#x44F;&#x442;&#x44C; &#x43F;&#x43E;&#x434; &#x43A;&#x43E;&#x43D;&#x442;&#x440;&#x43E;&#x43B;&#x44C;</target>
      </trans-unit>
      <trans-unit id="47">
        <source>kira.gun.sufficient</source>
        <target>&#x41D;&#x430;&#x436;&#x43C;&#x438; &#x43A;&#x43D;&#x43E;&#x43F;&#x43A;&#x443; &#x41F;&#x41E;&#x421;&#x422;&#x420;&#x41E;&#x418;&#x422;&#x42C;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x43D;&#x430;&#x447;&#x430;&#x442;&#x44C; &#x441;&#x442;&#x440;&#x43E;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x43E; &#x43E;&#x440;&#x443;&#x434;&#x438;&#x439;&#x43D;&#x43E;&#x439; &#x431;&#x430;&#x448;&#x43D;&#x438;.</target>
      </trans-unit>
      <trans-unit id="48">
        <source>combat.maplist</source>
        <target>&#x414;&#x430;&#x442;&#x447;&#x438;&#x43A;&#x438; &#x434;&#x43B;&#x438;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x434;&#x438;&#x430;&#x43F;&#x430;&#x437;&#x43E;&#x43D;&#x430; &#x431;&#x44B;&#x43B;&#x438; &#x43F;&#x43E;&#x432;&#x440;&#x435;&#x436;&#x434;&#x435;&#x43D;&#x44B; &#x432;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x43D;&#x435;&#x433;&#x43E; &#x441;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x438;&#x44F;. &#x418;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x439; &#x441;&#x43A;&#x430;&#x43D;&#x435;&#x440;&#x44B; &#x443;&#x437;&#x43A;&#x43E;&#x433;&#x43E; &#x434;&#x438;&#x430;&#x43F;&#x430;&#x437;&#x43E;&#x43D;&#x430;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x43D;&#x430;&#x439;&#x442;&#x438; &#x43A;&#x43E;&#x43D;&#x444;&#x435;&#x434;&#x435;&#x440;&#x430;&#x442;&#x43E;&#x432;.</target>
      </trans-unit>
      <trans-unit id="49">
        <source>combat.add.all.marines</source>
        <target>&#x421;&#x43D;&#x430;&#x447;&#x430;&#x43B;&#x430; &#x43D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x43E; &#x432;&#x44B;&#x431;&#x440;&#x430;&#x442;&#x44C; &#x432;&#x43E;&#x439;&#x441;&#x43A;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x431;&#x443;&#x434;&#x443;&#x442; &#x443;&#x447;&#x430;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x432; &#x431;&#x43E;&#x44E;. &#x41D;&#x430;&#x436;&#x43C;&#x438;&#x442;&#x435; &#x43D;&#x430; &#x43C;&#x43E;&#x440;&#x43F;&#x435;&#x445;&#x430;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x432;&#x44B;&#x431;&#x440;&#x430;&#x442;&#x44C; &#x438;&#x445;.</target>
      </trans-unit>
      <trans-unit id="50">
        <source>kira.action.gun.building</source>
        <target/>
      </trans-unit>
      <trans-unit id="51">
        <source>combat.scout.action</source>
        <target>&#x41D;&#x430;&#x436;&#x43C;&#x438; &#x43A;&#x43D;&#x43E;&#x43F;&#x43A;&#x443; &#x420;&#x430;&#x437;&#x432;&#x435;&#x434;&#x430;&#x442;&#x44C;</target>
      </trans-unit>
      <trans-unit id="52">
        <source>kira.action.build</source>
        <target/>
      </trans-unit>
      <trans-unit id="53">
        <source>faction.incoming</source>
        <target>&#x42F; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x430;&#x44E; &#x43F;&#x435;&#x440;&#x435;&#x434;&#x430;&#x447;&#x443; &#x43E;&#x442;... &#x43E;&#x434;&#x43D;&#x43E;&#x439; &#x438;&#x437; &#x441;&#x442;&#x430;&#x440;&#x44B;&#x445; &#x444;&#x440;&#x430;&#x43A;&#x446;&#x438;&#x439;! &#x41E;&#x431;&#x440;&#x430;&#x431;&#x43E;&#x442;&#x43A;&#x430;...</target>
      </trans-unit>
      <trans-unit id="54">
        <source>kira.yikes</source>
        <target>&#x418;&#x43D;&#x442;&#x435;&#x43B;&#x43B;&#x435;&#x43A;&#x442; &#x43F;&#x43E;&#x434;&#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;, &#x447;&#x442;&#x43E; &#x41A;&#x43E;&#x43D;&#x444;&#x435;&#x434;&#x435;&#x440;&#x430;&#x446;&#x438;&#x44F; &#x41C;&#x430;&#x430;&#x440; &#x44D;&#x442;&#x43E; &#x43D;&#x435; &#x435;&#x434;&#x438;&#x43D;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x430;&#x44F; &#x443;&#x433;&#x440;&#x43E;&#x437;&#x430;. &#x421;&#x438;&#x43D;&#x434;&#x438;&#x43A;&#x430;&#x442; &#x42D;&#x440;&#x430;&#x437;&#x438; &#x438; &#x41B;&#x435;&#x433;&#x438;&#x43E;&#x43D; &#x425;&#x435;&#x43B;&#x438;&#x43E; &#x442;&#x43E;&#x436;&#x435;. &#x42D;&#x442;&#x438; &#x442;&#x440;&#x438; &#x444;&#x440;&#x430;&#x43A;&#x446;&#x438;&#x438; &#x43E;&#x431;&#x44A;&#x435;&#x434;&#x438;&#x43D;&#x438;&#x43B;&#x438;&#x441;&#x44C;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x441;&#x440;&#x430;&#x436;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x441; &#x446;&#x435;&#x440;&#x443;&#x43B;&#x438;&#x430;&#x43D;&#x430;&#x43C;&#x438;. &#x411;&#x435;&#x437; &#x43E;&#x431;&#x449;&#x435;&#x433;&#x43E; &#x432;&#x440;&#x430;&#x433;&#x430; &#x43E;&#x43D;&#x438; &#x43C;&#x438;&#x440;&#x43D;&#x43E; &#x442;&#x43E;&#x440;&#x433;&#x443;&#x44E;&#x442;&#x441;&#x44F; &#x434;&#x43B;&#x44F; &#x437;&#x430;&#x445;&#x432;&#x430;&#x442;&#x430; &#x432;&#x43B;&#x430;&#x441;&#x442;&#x438;.</target>
      </trans-unit>
      <trans-unit id="55">
        <source>kira.attack</source>
        <target>&#x41D;&#x430; &#x44D;&#x442;&#x43E;&#x439; &#x43F;&#x43B;&#x430;&#x43D;&#x435;&#x442;&#x435; &#x435;&#x441;&#x442;&#x44C; &#x438; &#x434;&#x440;&#x443;&#x433;&#x438;&#x435; &#x444;&#x440;&#x430;&#x43A;&#x446;&#x438;&#x438;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43F;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x43D;&#x43E; &#x431;&#x43E;&#x440;&#x44E;&#x442;&#x441;&#x44F; &#x437;&#x430; &#x432;&#x43B;&#x430;&#x441;&#x442;&#x44C;. &#x42F; &#x43F;&#x440;&#x435;&#x434;&#x43B;&#x430;&#x433;&#x430;&#x44E; &#x43F;&#x440;&#x435;&#x43F;&#x43E;&#x434;&#x430;&#x442;&#x44C; &#x433;&#x443;&#x431;&#x435;&#x440;&#x43D;&#x430;&#x442;&#x43E;&#x440;&#x443; &#x41C;&#x430;&#x43B;&#x438;&#x43A;&#x443; &#x443;&#x440;&#x43E;&#x43A; &#x438; &#x441;&#x440;&#x430;&#x437;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x441; &#x43D;&#x438;&#x43C;.

&#x414;&#x430;&#x432;&#x430;&#x439;&#x442;&#x435; &#x43E;&#x442;&#x43A;&#x440;&#x43E;&#x435;&#x43C; &#x431;&#x43E;&#x435;&#x432;&#x43E;&#x439; &#x441;&#x43F;&#x438;&#x441;&#x43E;&#x43A;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x440;&#x430;&#x437;&#x432;&#x435;&#x434;&#x430;&#x442;&#x44C; &#x435;&#x433;&#x43E; &#x431;&#x430;&#x437;&#x443;.</target>
      </trans-unit>
      <trans-unit id="56">
        <source>kira.click</source>
        <target>&#x41D;&#x430;&#x436;&#x43C;&#x438;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x43F;&#x440;&#x43E;&#x434;&#x43E;&#x43B;&#x436;&#x438;&#x442;&#x44C;</target>
      </trans-unit>
      <trans-unit id="57">
        <source>panel.faction.content</source>
        <target>&#x41C;&#x43E;&#x436;&#x435;&#x442;&#x435; &#x43B;&#x438; &#x432;&#x44B; &#x43E;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x438;&#x442;&#x44C; &#x438;&#x445; &#x43E;&#x442; &#x440;&#x430;&#x437;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x426;&#x435;&#x440;&#x443;&#x43B;&#x435;&#x438;?</target>
      </trans-unit>
      <trans-unit id="58">
        <source>tip.placegunstate.building</source>
        <target>&#x414;&#x43B;&#x44F; &#x437;&#x430;&#x432;&#x435;&#x440;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x43E;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x43A;&#x438; &#x442;&#x440;&#x435;&#x431;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x432;&#x440;&#x435;&#x43C;&#x44F;. &#x415;&#x441;&#x43B;&#x438; &#x431;&#x44B; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x443; &#x43D;&#x430;&#x441; &#x431;&#x44B;&#x43B;&#x438; &#x443;&#x441;&#x43A;&#x43E;&#x440;&#x438;&#x442;&#x435;&#x43B;&#x438;...</target>
      </trans-unit>
      <trans-unit id="59">
        <source>mobile.combat.add.all.marines.max</source>
        <target>&#x427;&#x442;&#x43E;&#x431;&#x44B; &#x43E;&#x442;&#x43F;&#x440;&#x430;&#x432;&#x438;&#x442;&#x44C; &#x432;&#x43E;&#x439;&#x441;&#x43A;&#x430; &#x432; &#x431;&#x43E;&#x439;, &#x43F;&#x435;&#x440;&#x435;&#x442;&#x430;&#x449;&#x438;&#x442;&#x435; &#x43F;&#x43E;&#x43B;&#x437;&#x443;&#x43D;&#x43E;&#x43A; &#x438; &#x434;&#x432;&#x430;&#x436;&#x434;&#x44B; &#x43A;&#x43E;&#x441;&#x43D;&#x438;&#x442;&#x435;&#x441;&#x44C; &#x431;&#x430;&#x437;&#x44B;</target>
      </trans-unit>
      <trans-unit id="60">
        <source>panels.platinum.title</source>
        <target>&#x41D;&#x430;&#x447;&#x430;&#x43B;&#x43E; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x44B;</target>
      </trans-unit>
      <trans-unit id="61">
        <source>combat.deploy.units</source>
        <target>&#x41D;&#x430;&#x436;&#x43C;&#x438;&#x442;&#x435; &#x43D;&#x430; &#x43F;&#x43E;&#x43B;&#x435; &#x431;&#x43E;&#x44F;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x440;&#x430;&#x437;&#x432;&#x435;&#x440;&#x43D;&#x443;&#x442;&#x44C; &#x432;&#x43E;&#x439;&#x441;&#x43A;&#x430;. &#x41F;&#x43E;&#x441;&#x43B;&#x435; &#x440;&#x430;&#x437;&#x43C;&#x435;&#x449;&#x435;&#x43D;&#x438;&#x44F; &#x43E;&#x43D;&#x438; &#x431;&#x443;&#x434;&#x443;&#x442; &#x430;&#x432;&#x442;&#x43E;&#x43C;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x430;&#x442;&#x430;&#x43A;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x446;&#x435;&#x43B;&#x438;.</target>
      </trans-unit>
      <trans-unit id="62">
        <source>combat.awaiting.content</source>
        <target> &#x414;&#x430;&#x432;&#x430;&#x439; &#x43F;&#x435;&#x440;&#x435;&#x439;&#x434;&#x435;&#x43C; &#x43D;&#x430; &#x43A;&#x430;&#x440;&#x442;&#x443;.</target>
      </trans-unit>
      <trans-unit id="63">
        <source>kira.outro</source>
        <target>&#x41D;&#x430;&#x43F;&#x430;&#x434;&#x435;&#x43D;&#x438;&#x435; &#x43D;&#x430; &#x432;&#x440;&#x430;&#x433;&#x43E;&#x432;, &#x43F;&#x43E;&#x434;&#x433;&#x43E;&#x442;&#x43E;&#x432;&#x43A;&#x430; &#x432;&#x43E;&#x439;&#x441;&#x43A; &#x438; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x435; &#x431;&#x430;&#x437;&#x44B; &#x434;&#x430;&#x441;&#x442; &#x432;&#x430;&#x43C; &#x43D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x44B;&#x439; &#x43E;&#x43F;&#x44B;&#x442; &#x438; &#x43F;&#x43E;&#x43C;&#x43E;&#x436;&#x435;&#x442; &#x432;&#x430;&#x43C; &#x43D;&#x430; &#x43F;&#x443;&#x442;&#x438; &#x43A; &#x434;&#x43E;&#x43C;&#x438;&#x43D;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44E; &#x432; &#x44D;&#x442;&#x43E;&#x43C; &#x441;&#x435;&#x43A;&#x442;&#x43E;&#x440;&#x435;! &#x41D;&#x430; &#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x439; &#x43C;&#x43E;&#x43C;&#x435;&#x43D;&#x442; &#x44D;&#x442;&#x43E; &#x432;&#x441;&#x435;, &#x43A;&#x43E;&#x43C;&#x430;&#x43D;&#x434;&#x438;&#x440;. &#x423;&#x434;&#x430;&#x447;&#x438;!</target>
      </trans-unit>
      <trans-unit id="64">
        <source>kira.speed.why</source>
        <target>&#x423;&#x441;&#x43A;&#x43E;&#x440;&#x438;&#x442;&#x435;&#x43B;&#x438; &#x43F;&#x43E;&#x437;&#x432;&#x43E;&#x43B;&#x44F;&#x442; &#x441;&#x43E;&#x43A;&#x440;&#x430;&#x442;&#x438;&#x442;&#x44C; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x432;&#x44B;&#x43F;&#x43E;&#x43B;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x43B;&#x44E;&#x431;&#x43E;&#x439; &#x437;&#x430;&#x434;&#x430;&#x447;&#x438;. </target>
      </trans-unit>
      <trans-unit id="65">
        <source>panel.welcome.title.planet</source>
        <target>&#x426;&#x435;&#x440;&#x443;&#x43B;&#x435;&#x44F; IV</target>
      </trans-unit>
      <trans-unit id="66">
        <source>beginner-sale-time</source>
        <target>7 &#x434;&#x43D;&#x435;&#x439;</target>
      </trans-unit>
      <trans-unit id="67">
        <source>kira.defense.tab</source>
        <target>&#x41D;&#x438;&#x447;&#x442;&#x43E; &#x442;&#x430;&#x43A; &#x432;&#x43D;&#x44F;&#x442;&#x43D;&#x43E; &#x43D;&#x435; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442; "&#x43E;&#x442;&#x441;&#x442;&#x443;&#x43F;&#x438;&#x442;&#x44C;", &#x43A;&#x430;&#x43A; &#x430;&#x432;&#x442;&#x43E;&#x43C;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x43E;&#x440;&#x443;&#x434;&#x438;&#x439;&#x43D;&#x430;&#x44F; &#x431;&#x430;&#x448;&#x43D;&#x44F;. &#x412;&#x44B;&#x431;&#x435;&#x440;&#x438; &#x437;&#x430;&#x43A;&#x43B;&#x430;&#x434;&#x43A;&#x443; &#x41E;&#x411;&#x41E;&#x420;&#x41E;&#x41D;&#x410;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x43D;&#x430;&#x439;&#x442;&#x438; &#x435;&#x435;.</target>
      </trans-unit>
      <trans-unit id="68">
        <source>kira.click.claim</source>
        <target/>
      </trans-unit>
      <trans-unit id="69">
        <source>kira.construction.speed</source>
        <target>&#x414;&#x430;&#x432;&#x430;&#x439;&#x442;&#x435; &#x43F;&#x435;&#x440;&#x435;&#x439;&#x434;&#x435;&#x43C; &#x43A; &#x433;&#x43B;&#x430;&#x432;&#x43D;&#x43E;&#x43C;&#x443;.</target>
      </trans-unit>
      <trans-unit id="70">
        <source>panels.platinum.items.resources</source>
        <target>&#x420;&#x435;&#x441;&#x443;&#x440;&#x441;&#x44B;</target>
      </trans-unit>
      <trans-unit id="71">
        <source>cutscene.fourth</source>
        <target>&#x427;&#x435;&#x440;&#x435;&#x437; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43B;&#x435;&#x442; &#x421;&#x43E;&#x44E;&#x437; &#x441;&#x43E;&#x437;&#x434;&#x430;&#x43B; &#x431;&#x430;&#x437;&#x44B; &#x434;&#x43B;&#x44F; &#x434;&#x43E;&#x431;&#x44B;&#x447;&#x438; &#x440;&#x435;&#x441;&#x443;&#x440;&#x441;&#x43E;&#x432; &#x438; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x43F;&#x435;&#x440;&#x435;&#x434;&#x43E;&#x432;&#x44B;&#x445; &#x438;&#x43D;&#x43E;&#x43F;&#x43B;&#x430;&#x43D;&#x435;&#x442;&#x43D;&#x44B;&#x445; &#x442;&#x435;&#x445;&#x43D;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x439;.</target>
      </trans-unit>
      <trans-unit id="72">
        <source>kira.good.place</source>
        <target>&#x42F; &#x43F;&#x440;&#x435;&#x434;&#x43F;&#x43E;&#x43B;&#x430;&#x433;&#x430;&#x44E;, &#x447;&#x442;&#x43E; &#x44D;&#x442;&#x43E; &#x43C;&#x435;&#x441;&#x442;&#x43E; &#x442;&#x430;&#x43A; &#x436;&#x435; &#x445;&#x43E;&#x440;&#x43E;&#x448;&#x43E;, &#x43A;&#x430;&#x43A; &#x438; &#x43B;&#x44E;&#x431;&#x43E;&#x435; &#x434;&#x440;&#x443;&#x433;&#x43E;&#x435;.</target>
      </trans-unit>
      <trans-unit id="73">
        <source>faction.outro-2</source>
        <target>&#x411;&#x443;&#x434;&#x44C;&#x442;&#x435; &#x443;&#x432;&#x435;&#x440;&#x435;&#x43D;&#x44B;, &#x43A;&#x43E;&#x43C;&#x430;&#x43D;&#x434;&#x438;&#x440;, &#x44F; &#x43D;&#x435; &#x441;&#x43A;&#x43E;&#x440;&#x43E; &#x437;&#x430;&#x431;&#x443;&#x434;&#x443;&#x442; &#x44D;&#x442;&#x443; &#x43D;&#x430;&#x433;&#x43B;&#x43E;&#x441;&#x442;&#x44C;.</target>
      </trans-unit>
      <trans-unit id="74">
        <source>kira.missions</source>
        <target>&#x42F; &#x437;&#x430;&#x43A;&#x43E;&#x43D;&#x447;&#x438;&#x43B; &#x43E;&#x446;&#x435;&#x43D;&#x43E;&#x447;&#x43D;&#x443;&#x44E; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x43A;&#x443; &#x442;&#x435;&#x43A;&#x443;&#x449;&#x438;&#x445; &#x440;&#x438;&#x441;&#x43A;&#x43E;&#x432; &#x438; &#x441;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x438;&#x43B; &#x43F;&#x435;&#x440;&#x435;&#x447;&#x435;&#x43D;&#x44C; &#x440;&#x435;&#x43A;&#x43E;&#x43C;&#x435;&#x43D;&#x434;&#x443;&#x435;&#x43C;&#x44B;&#x445; &#x43C;&#x438;&#x441;&#x441;&#x438;&#x439;.</target>
      </trans-unit>
      <trans-unit id="75">
        <source>tip.placegunstate.mobile</source>
        <target>&#x41D;&#x430;&#x436;&#x43C;&#x438;&#x442;&#x435;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x440;&#x430;&#x437;&#x43C;&#x435;&#x441;&#x442;&#x438;&#x442;&#x44C; &#x437;&#x434;&#x430;&#x43D;&#x438;&#x435; &#x41D;&#x430;&#x436;&#x43C;&#x438;&#x442;&#x435; &#x438; &#x443;&#x434;&#x435;&#x440;&#x436;&#x438;&#x432;&#x430;&#x439;&#x442;&#x435; &#x434;&#x43B;&#x44F; &#x43F;&#x435;&#x440;&#x435;&#x43C;&#x435;&#x449;&#x435;&#x43D;&#x438;&#x44F; &#x43E;&#x431;&#x437;&#x43E;&#x440;&#x430;</target>
      </trans-unit>
      <trans-unit id="76">
        <source>panel.play.army</source>
        <target>&#x423;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x44F;&#x439; &#x430;&#x440;&#x43C;&#x438;&#x435;&#x439; &#x44D;&#x43B;&#x438;&#x442;&#x43D;&#x44B;&#x445; &#x441;&#x43E;&#x43B;&#x434;&#x430;&#x442; &#x438; &#x432;&#x435;&#x43B;&#x438;&#x43A;&#x438;&#x445; &#x432;&#x43E;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x43C;&#x430;&#x448;&#x438;&#x43D;</target>
      </trans-unit>
      <trans-unit id="77">
        <source>kira.defense</source>
        <target>&#x41D;&#x435; &#x431;&#x435;&#x441;&#x43F;&#x43E;&#x43A;&#x43E;&#x439;&#x442;&#x435;&#x441;&#x44C;, &#x43A;&#x43E;&#x43C;&#x430;&#x43D;&#x434;&#x438;&#x440;. &#x41D;&#x430;&#x448;&#x430; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x430; &#x43E;&#x431;&#x43E;&#x440;&#x43E;&#x43D;&#x44B; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x438; &#x431;&#x443;&#x434;&#x435;&#x442; &#x430;&#x432;&#x442;&#x43E;&#x43C;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x430;&#x442;&#x430;&#x43A;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x432;&#x440;&#x430;&#x433;&#x430; &#x432; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435; &#x432;&#x442;&#x43E;&#x440;&#x436;&#x435;&#x43D;&#x438;&#x44F;.

&#x414;&#x430;&#x432;&#x430;&#x439;&#x442;&#x435; &#x43F;&#x43E;&#x43A;&#x430;&#x436;&#x435;&#x43C; &#x433;&#x443;&#x431;&#x435;&#x440;&#x43D;&#x430;&#x442;&#x43E;&#x440;&#x443; &#x41C;&#x430;&#x43B;&#x438;&#x43A;&#x443;, &#x447;&#x442;&#x43E; &#x43C;&#x44B; &#x43D;&#x435; &#x441;&#x43E;&#x431;&#x438;&#x440;&#x430;&#x435;&#x43C;&#x441;&#x44F; &#x443;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44C;.</target>
      </trans-unit>
      <trans-unit id="78">
        <source>kira.welcome</source>
        <target>&#x41A;&#x43E;&#x43C;&#x430;&#x43D;&#x434;&#x438;&#x440;, &#x434;&#x43E;&#x431;&#x440;&#x43E; &#x43F;&#x43E;&#x436;&#x430;&#x43B;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x43D;&#x430; &#x426;&#x435;&#x440;&#x443;&#x43B;&#x435;&#x438; IV. &#x41C;&#x435;&#x43D;&#x44F; &#x437;&#x43E;&#x432;&#x443;&#x442; &#x41A;&#x418;&#x420;&#x410; - &#x44F; &#x441;&#x430;&#x43C;&#x44B;&#x439; &#x43F;&#x435;&#x440;&#x435;&#x434;&#x43E;&#x432;&#x43E;&#x439; &#x430;&#x43D;&#x434;&#x440;&#x43E;&#x438;&#x434;. &#x42F; &#x437;&#x434;&#x435;&#x441;&#x44C;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x43F;&#x43E;&#x43C;&#x43E;&#x447;&#x44C; &#x443;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x44F;&#x442;&#x44C; &#x431;&#x430;&#x437;&#x43E;&#x439;.

&#x421;&#x43D;&#x430;&#x447;&#x430;&#x43B;&#x430; &#x44F; &#x440;&#x435;&#x43A;&#x43E;&#x43C;&#x435;&#x43D;&#x434;&#x443;&#x44E; &#x430;&#x43A;&#x442;&#x438;&#x432;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x43D;&#x430;&#x448;&#x443; &#x43E;&#x431;&#x43E;&#x440;&#x43E;&#x43D;&#x43D;&#x443;&#x44E; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x443;.</target>
      </trans-unit>
      <trans-unit id="79">
        <source>combat.attack.action</source>
        <target>&#x41D;&#x430;&#x436;&#x43C;&#x438; &#x43A;&#x43D;&#x43E;&#x43F;&#x43A;&#x443; &#x430;&#x442;&#x430;&#x43A;&#x438;</target>
      </trans-unit>
      <trans-unit id="80">
        <source>tip.placegunstate</source>
        <target>&#x41F;&#x43E;&#x43C;&#x435;&#x441;&#x442;&#x438;&#x442;&#x435; &#x437;&#x434;&#x430;&#x43D;&#x438;&#x435; &#x43D;&#x430; &#x437;&#x435;&#x43B;&#x435;&#x43D;&#x44B;&#x439; &#x43A;&#x432;&#x430;&#x434;&#x440;&#x430;&#x442;, &#x43D;&#x430;&#x436;&#x430;&#x432; &#x43D;&#x430; &#x431;&#x430;&#x437;&#x443;</target>
      </trans-unit>
      <trans-unit id="81">
        <source>faction.trash.talk</source>
        <target>&#x414;&#x430;&#x439; &#x441;&#x435;&#x439;&#x447;&#x430;&#x441; &#x436;&#x435; &#x43A;&#x43B;&#x44F;&#x442;&#x432;&#x443; &#x432;&#x435;&#x440;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x41A;&#x43E;&#x43D;&#x444;&#x435;&#x434;&#x435;&#x440;&#x430;&#x446;&#x438;&#x438; &#x438;&#x43B;&#x438; &#x43E;&#x442;&#x43F;&#x440;&#x430;&#x432;&#x438;&#x448;&#x44C;&#x441;&#x44F; &#x43A; &#x43E;&#x441;&#x442;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C; &#x440;&#x435;&#x43D;&#x435;&#x433;&#x430;&#x442;&#x430;&#x43C; &#x432; &#x442;&#x44E;&#x440;&#x44C;&#x43C;&#x443;.</target>
      </trans-unit>
      <trans-unit id="82">
        <source>kira.defense.online</source>
        <target>&#x421;&#x435;&#x439;&#x447;&#x430;&#x441; &#x43C;&#x44B; &#x43F;&#x43E;&#x431;&#x430;&#x43B;&#x443;&#x435;&#x43C;&#x441;&#x44F; &#x430;&#x43D;&#x442;&#x438;&#x432;&#x435;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43E;&#x43C;! &#x418;&#x43D;&#x438;&#x446;&#x438;&#x430;&#x43B;&#x438;&#x437;&#x430;&#x446;&#x438;&#x44F; &#x441;&#x435;&#x442;&#x438; &#x43E;&#x431;&#x43E;&#x440;&#x43E;&#x43D;&#x44B;...</target>
      </trans-unit>
      <trans-unit id="83">
        <source>kira.gun.speed</source>
        <target>&#x414;&#x430;&#x432;&#x430;&#x439;&#x442;&#x435; &#x43F;&#x435;&#x440;&#x435;&#x439;&#x434;&#x435;&#x43C; &#x43A; &#x433;&#x43B;&#x430;&#x432;&#x43D;&#x43E;&#x43C;&#x443;...</target>
      </trans-unit>
      <trans-unit id="84">
        <source>kira.claim</source>
        <target>&#x425;&#x43E;&#x440;&#x43E;&#x448;&#x438;&#x435; &#x43D;&#x43E;&#x432;&#x43E;&#x441;&#x442;&#x438;? &#x412;&#x43E;&#x439;&#x43D;&#x430; &#x434;&#x430;&#x435;&#x442; &#x442;&#x440;&#x43E;&#x444;&#x435;&#x438;. &#x427;&#x442;&#x43E;&#x431;&#x44B; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x438;&#x442;&#x44C; &#x441;&#x432;&#x43E;&#x44E; &#x43D;&#x430;&#x433;&#x440;&#x430;&#x434;&#x443;, &#x43D;&#x430;&#x436;&#x43C;&#x438; &#x43A;&#x43D;&#x43E;&#x43F;&#x43A;&#x443; &#x41F;&#x41E;&#x422;&#x420;&#x415;&#x411;&#x41E;&#x412;&#x410;&#x422;&#x42C;.</target>
      </trans-unit>
      <trans-unit id="85">
        <source>kira.gun-2</source>
        <target>&#x414;&#x43E;&#x431;&#x440;&#x43E; &#x43F;&#x43E;&#x436;&#x430;&#x43B;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x43D;&#x430; &#x426;&#x435;&#x440;&#x443;&#x43B;&#x435;&#x438;, &#x43A;&#x43E;&#x43C;&#x430;&#x43D;&#x434;&#x438;&#x440;. &#x42F; &#x41A;&#x438;&#x440;&#x430;, &#x43C;&#x43E;&#x437;&#x433; &#x432;&#x441;&#x435;&#x439; &#x43E;&#x43F;&#x435;&#x440;&#x430;&#x446;&#x438;&#x438;. &#x42F; &#x43F;&#x440;&#x435;&#x434;&#x43B;&#x430;&#x433;&#x430;&#x44E; &#x43F;&#x43E;&#x441;&#x442;&#x440;&#x43E;&#x438;&#x442;&#x44C; &#x43E;&#x431;&#x43E;&#x440;&#x43E;&#x43D;&#x443;.</target>
      </trans-unit>
      <trans-unit id="86">
        <source>combat.deploy.unit</source>
        <target>&#x41D;&#x430;&#x439;&#x434;&#x438; &#x43C;&#x435;&#x441;&#x442;&#x43E;, &#x433;&#x434;&#x435; &#x431;&#x44B; &#x442;&#x44B; &#x43C;&#x43E;&#x433; &#x432;&#x44B;&#x441;&#x430;&#x434;&#x438;&#x442;&#x44C; &#x43C;&#x43E;&#x440;&#x43F;&#x435;&#x445;&#x43E;&#x432;.</target>
      </trans-unit>
      <trans-unit id="87">
        <source>panels.hail.content-2</source>
        <target>&#x413;&#x423;&#x411;&#x415;&#x420;&#x41D;&#x410;&#x422;&#x41E;&#x420; &#x41C;&#x410;&#x41B;&#x418;&#x41A;: &#x41D;&#x430;&#x433;&#x43B;&#x44B;&#x439; &#x436;&#x443;&#x43B;&#x438;&#x43A;! &#x412;&#x44B; &#x43E;&#x43A;&#x43A;&#x443;&#x43F;&#x438;&#x440;&#x443;&#x435;&#x442;&#x435; &#x442;&#x435;&#x440;&#x440;&#x438;&#x442;&#x43E;&#x440;&#x438;&#x44E; &#x41C;&#x430;&#x430;&#x440;. &#x413;&#x43E;&#x442;&#x43E;&#x432;&#x44C;&#x442;&#x435;&#x441;&#x44C; &#x43F;&#x440;&#x435;&#x432;&#x440;&#x430;&#x442;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x432; &#x43A;&#x443;&#x447;&#x443; &#x442;&#x43B;&#x435;&#x44E;&#x449;&#x438;&#x445; &#x440;&#x430;&#x437;&#x432;&#x430;&#x43B;&#x438;&#x43D;.</target>
      </trans-unit>
      <trans-unit id="88">
        <source>panels.platinum.items.speedups</source>
        <target>&#x423;&#x441;&#x43A;&#x43E;&#x440;&#x438;&#x442;&#x435;&#x43B;&#x438;</target>
      </trans-unit>
      <trans-unit id="89">
        <source>faction.irritated</source>
        <target>&#x410;&#x443;? &#x415;&#x441;&#x442;&#x44C; &#x442;&#x443;&#x442; &#x43A;&#x442;&#x43E;?</target>
      </trans-unit>
      <trans-unit id="90">
        <source>panel.welcome.title.welcome</source>
        <target>&#x414;&#x43E;&#x431;&#x440;&#x43E; &#x43F;&#x43E;&#x436;&#x430;&#x43B;&#x43E;&#x432;&#x430;&#x442;&#x44C;, &#x43A;&#x43E;&#x43C;&#x430;&#x43D;&#x434;&#x438;&#x440;</target>
      </trans-unit>
      <trans-unit id="91">
        <source>panel.factions.header</source>
        <target>&#x422;&#x435;&#x43C; &#x43D;&#x435; &#x43C;&#x435;&#x43D;&#x435;&#x435;, &#x431;&#x43E;&#x440;&#x44C;&#x431;&#x430; &#x437;&#x430; &#x426;&#x435;&#x440;&#x443;&#x43B;&#x435;&#x44E; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43D;&#x430;&#x447;&#x438;&#x43D;&#x430;&#x435;&#x442;&#x441;&#x44F;. &#x422;&#x440;&#x438; &#x43A;&#x440;&#x443;&#x43F;&#x43D;&#x44B;&#x445; &#x444;&#x440;&#x430;&#x43A;&#x446;&#x438;&#x438; &#x442;&#x435;&#x43F;&#x435;&#x440;&#x44C; &#x431;&#x43E;&#x440;&#x44E;&#x442;&#x441;&#x44F; &#x437;&#x430; &#x43F;&#x43E;&#x43B;&#x43D;&#x43E;&#x435; &#x433;&#x43E;&#x441;&#x43F;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x43E; &#x432; &#x44D;&#x442;&#x43E;&#x43C; &#x43C;&#x438;&#x440;&#x435;: &#x41A;&#x43E;&#x43D;&#x444;&#x435;&#x434;&#x435;&#x440;&#x430;&#x446;&#x438;&#x44F; &#x41C;&#x430;&#x430;&#x440;, &#x421;&#x438;&#x43D;&#x434;&#x438;&#x43A;&#x430;&#x442; &#x42D;&#x440;&#x430;&#x437;&#x438; &#x438; &#x41B;&#x435;&#x433;&#x438;&#x43E;&#x43D; &#x425;&#x435;&#x43B;&#x438;&#x43E;.</target>
      </trans-unit>
      <trans-unit id="92">
        <source>panel.action.play</source>
        <target>&#x418;&#x433;&#x440;&#x430;&#x442;&#x44C;!</target>
      </trans-unit>
      <trans-unit id="93">
        <source>faction.warn</source>
        <target>&#x41A;&#x43E;&#x43C;&#x430;&#x43D;&#x434;&#x438;&#x440; #NAME#, &#x44F; &#x43F;&#x43E;&#x43B;&#x430;&#x433;&#x430;&#x44E;. &#x412;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;, &#x432;&#x44B; &#x435;&#x449;&#x435; &#x43D;&#x435; &#x441;&#x43B;&#x44B;&#x448;&#x430;&#x43B;&#x438;, &#x43D;&#x43E; &#x43F;&#x435;&#x440;&#x435;&#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44B; &#x421;&#x43E;&#x44E;&#x437;&#x430; &#x43F;&#x43E;&#x442;&#x435;&#x440;&#x43F;&#x435;&#x43B;&#x438; &#x43A;&#x440;&#x430;&#x445;.</target>
      </trans-unit>
      <trans-unit id="94">
        <source>panel.combat.title</source>
        <target>&#x423;&#x441;&#x43F;&#x435;&#x448;&#x43D;&#x430;&#x44F; &#x430;&#x442;&#x430;&#x43A;&#x430;</target>
      </trans-unit>
      <trans-unit id="95">
        <source>kira.construction</source>
        <target>&#x41D;&#x435; &#x43E;&#x436;&#x438;&#x434;&#x430;&#x439; &#x441;&#x430;&#x43B;&#x44E;&#x442;&#x430;, &#x43F;&#x43E;&#x43A;&#x430; &#x43D;&#x435; &#x437;&#x430;&#x43A;&#x43E;&#x43D;&#x447;&#x438;&#x442;&#x441;&#x44F; &#x441;&#x442;&#x440;&#x43E;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x43E;.</target>
      </trans-unit>
      <trans-unit id="96">
        <source>panel.play.build</source>
        <target>&#x41F;&#x43E;&#x441;&#x442;&#x440;&#x43E;&#x439; &#x438; &#x437;&#x430;&#x449;&#x438;&#x442;&#x438; &#x441;&#x432;&#x43E;&#x44E; &#x431;&#x430;&#x437;&#x443; &#x43E;&#x442; &#x432;&#x440;&#x430;&#x436;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x441;&#x438;&#x43B;</target>
      </trans-unit>
      <trans-unit id="97">
        <source>combat.units.explain</source>
        <target>&#x41C;&#x43E;&#x436;&#x43D;&#x43E; &#x43E;&#x442;&#x43F;&#x440;&#x430;&#x432;&#x438;&#x442;&#x44C; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x432;&#x43E;&#x43B;&#x43D; &#x432;&#x43E;&#x439;&#x441;&#x43A;. &#x41E;&#x43D;&#x438; &#x430;&#x432;&#x442;&#x43E;&#x43C;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x431;&#x443;&#x434;&#x443;&#x442; &#x430;&#x442;&#x430;&#x43A;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x441;&#x432;&#x43E;&#x438; &#x446;&#x435;&#x43B;&#x438;.</target>
      </trans-unit>
      <trans-unit id="98">
        <source>faction.intro</source>
        <target>&#x42F; &#x43D;&#x435; &#x437;&#x43D;&#x430;&#x44E;, &#x43A;&#x442;&#x43E; &#x432;&#x44B; &#x442;&#x430;&#x43A;&#x43E;&#x439; &#x438;, &#x447;&#x435;&#x441;&#x442;&#x43D;&#x43E; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F;, &#x43C;&#x43D;&#x435; &#x432;&#x441;&#x435; &#x440;&#x430;&#x432;&#x43D;&#x43E;. &#x412;&#x44B; &#x432;&#x442;&#x43E;&#x440;&#x433;&#x43B;&#x438;&#x441;&#x44C; &#x43D;&#x430; &#x442;&#x435;&#x440;&#x440;&#x438;&#x442;&#x43E;&#x440;&#x438;&#x44E; &#x41C;&#x430;&#x430;&#x440; &#x438; &#x43E;&#x442;&#x432;&#x435;&#x442;&#x438;&#x442;&#x435; &#x437;&#x430; &#x44D;&#x442;&#x43E;.</target>
      </trans-unit>
      <trans-unit id="99">
        <source>faction.fight</source>
        <target>&#x421;&#x434;&#x430;&#x439;&#x441;&#x44F; &#x441;&#x435;&#x439;&#x447;&#x430;&#x441;, &#x438; &#x442;&#x44B; &#x443;&#x432;&#x438;&#x434;&#x438;&#x448;&#x44C; &#x437;&#x430;&#x432;&#x442;&#x440;&#x430;&#x448;&#x43D;&#x438;&#x439; &#x434;&#x435;&#x43D;&#x44C;... &#x43F;&#x440;&#x430;&#x432;&#x434;&#x443; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F;, &#x432; &#x442;&#x44E;&#x440;&#x44C;&#x43C;&#x435;.</target>
      </trans-unit>
      <trans-unit id="100">
        <source>panels.hail.content</source>
        <target>&#x413;&#x443;&#x431;&#x435;&#x440;&#x43D;&#x430;&#x442;&#x43E;&#x440; &#x41C;&#x430;&#x43B;&#x438;&#x43A; &#x438;&#x437; &#x41A;&#x43E;&#x43D;&#x444;&#x435;&#x434;&#x435;&#x440;&#x430;&#x446;&#x438;&#x438; &#x41C;&#x430;&#x430;&#x440;. &#x42F; &#x436;&#x435;&#x43B;&#x430;&#x44E; &#x43F;&#x43E;&#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44C; &#x441; &#x43A;&#x435;&#x43C;-&#x43D;&#x438;&#x431;&#x443;&#x434;&#x44C; &#x438;&#x437; &#x44D;&#x442;&#x43E;&#x439; &#x431;&#x43E;&#x433;&#x43E;&#x43C; &#x437;&#x430;&#x431;&#x44B;&#x442;&#x43E;&#x439; &#x431;&#x430;&#x437;&#x44B;.</target>
      </trans-unit>
      <trans-unit id="101">
        <source>kira.gun</source>
        <target>&#x41D;&#x430; &#x432;&#x441;&#x44F;&#x43A;&#x438;&#x439; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x439;, &#x434;&#x430;&#x432;&#x430;&#x439; &#x43D;&#x430;&#x447;&#x43D;&#x435;&#x43C; &#x441;&#x442;&#x440;&#x43E;&#x438;&#x442;&#x44C; &#x43E;&#x431;&#x43E;&#x440;&#x43E;&#x43D;&#x443;, &#x43D;&#x430;&#x436;&#x430;&#x432; &#x43D;&#x430; &#x43A;&#x43D;&#x43E;&#x43F;&#x43A;&#x443; &#x421;&#x422;&#x420;&#x41E;&#x418;&#x422;&#x42C;.</target>
      </trans-unit>
      <trans-unit id="102">
        <source>faction.hail</source>
        <target>&#x422;&#x44B; &#x447;&#x438;&#x442;&#x430;&#x435;&#x448;&#x44C;?</target>
      </trans-unit>
      <trans-unit id="103">
        <source>kira.counter</source>
        <target>&#x412;&#x43E;-&#x43F;&#x435;&#x440;&#x432;&#x44B;&#x445;, &#x44F; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44E; &#x43C;&#x44B; &#x43A;&#x43E;&#x43D;&#x442;&#x440;&#x430;&#x442;&#x430;&#x43A;&#x443;&#x435;&#x43C; &#x44D;&#x442;&#x438;&#x445; &#x432;&#x435;&#x440;&#x43E;&#x43B;&#x43E;&#x43C;&#x43D;&#x44B;&#x445; &#x433;&#x43E;&#x43B;&#x43E;&#x432;&#x43E;&#x440;&#x435;&#x437;&#x43E;&#x432; &#x438;&#x437; &#x41A;&#x43E;&#x43D;&#x444;&#x435;&#x434;&#x435;&#x440;&#x430;&#x446;&#x438;&#x438; &#x41C;&#x430;&#x430;&#x440;!</target>
      </trans-unit>
      <trans-unit id="104">
        <source>combat.action.click.map</source>
        <target>&#x41D;&#x430;&#x436;&#x43C;&#x438;&#x442;&#x435; &#x43A;&#x43D;&#x43E;&#x43F;&#x43A;&#x443; &#x411;&#x41E;&#x419;</target>
      </trans-unit>
    </body>
  </file>
</xliff>
