<?xml version="1.0"?>
<!DOCTYPE xliff PUBLIC "-//XLIFF//DTD XLIFF//EN" "http://www.oasis-open.org/committees/xliff/documents/xliff.dtd">
<xliff version="1.0">
  <file source-language="en" target-language="ru" datatype="plaintext" original="ew-faction" product-name="ew-faction">
    <header/>
    <body>
      <trans-unit id="1">
        <source>helio.attack.1</source>
        <target>&#x423;&#x434;&#x435;&#x43B; &#x43A;&#x430;&#x436;&#x434;&#x43E;&#x433;&#x43E; &#x441;&#x43E;&#x43B;&#x43D;&#x446;&#x430; - &#x440;&#x430;&#x441;&#x448;&#x438;&#x440;&#x44F;&#x442;&#x44C;&#x441;&#x44F;. &#x427;&#x435;&#x43C; &#x441;&#x438;&#x43B;&#x44C;&#x43D;&#x435;&#x435; &#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x438;&#x442;&#x441;&#x44F; &#x425;&#x435;&#x43B;&#x438;&#x43E;, &#x442;&#x435;&#x43C; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435; &#x436;&#x435;&#x440;&#x442;&#x432;.</target>
      </trans-unit>
      <trans-unit id="2">
        <source>helio.attack.2</source>
        <target>&#x41E;&#x441;&#x442;&#x430;&#x432;&#x44C; &#x43D;&#x430;&#x434;&#x435;&#x436;&#x434;&#x443; &#x438;&#x43B;&#x438; &#x435;&#x435; &#x432;&#x44B;&#x440;&#x432;&#x443;&#x442; &#x438;&#x437; &#x442;&#x432;&#x43E;&#x438;&#x445; &#x441;&#x43B;&#x43E;&#x43C;&#x430;&#x43D;&#x43D;&#x44B;&#x445; &#x43F;&#x430;&#x43B;&#x44C;&#x446;&#x435;&#x432;!</target>
      </trans-unit>
      <trans-unit id="3">
        <source>helio.attack.3</source>
        <target>&#x41F;&#x43E;&#x43A;&#x43B;&#x43E;&#x43D;&#x438;&#x441;&#x44C; &#x441;&#x432;&#x43E;&#x435;&#x43C;&#x443; &#x43D;&#x43E;&#x432;&#x43E;&#x43C;&#x443; &#x43F;&#x43E;&#x432;&#x435;&#x43B;&#x438;&#x442;&#x435;&#x43B;&#x44E;! &#x41F;&#x440;&#x435;&#x43A;&#x43B;&#x43E;&#x43D;&#x438; &#x43A;&#x43E;&#x43B;&#x435;&#x43D;&#x438; &#x43F;&#x435;&#x440;&#x435;&#x434; &#x413;&#x440;&#x43E;&#x434;&#x43E;&#x43C;!</target>
      </trans-unit>
      <trans-unit id="4">
        <source>maar.attack.1</source>
        <target>&#x41A;&#x43E;&#x43C;&#x430;&#x43D;&#x434;&#x438;&#x440;, &#x43B;&#x443;&#x447;&#x448;&#x435; &#x43F;&#x43E;&#x432;&#x435;&#x441;&#x44C; &#x431;&#x435;&#x43B;&#x44B;&#x439; &#x444;&#x43B;&#x430;&#x433; &#x441;&#x435;&#x439;&#x447;&#x430;&#x441;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x442;&#x44B; &#x43D;&#x435; &#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x441;&#x44F; &#x442;&#x435;&#x43C;, &#x43A;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;&#x432;&#x435;&#x441;&#x44F;&#x442;.</target>
      </trans-unit>
      <trans-unit id="5">
        <source>maar.attack.2</source>
        <target>&#x41A;&#x43E;&#x43C;&#x430;&#x43D;&#x434;&#x438;&#x440;, &#x43D;&#x435;&#x442; &#x43D;&#x438;&#x447;&#x435;&#x433;&#x43E; &#x43F;&#x43E;&#x441;&#x442;&#x44B;&#x434;&#x43D;&#x43E;&#x433;&#x43E; &#x432; &#x43A;&#x430;&#x43F;&#x438;&#x442;&#x443;&#x43B;&#x44F;&#x446;&#x438;&#x438;. &#x41D;&#x430;&#x441;&#x442;&#x43E;&#x44F;&#x449;&#x435;&#x435; &#x437;&#x430;&#x442;&#x440;&#x443;&#x434;&#x43D;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x430;&#x435;&#x442; &#x442;&#x43E;&#x433;&#x434;&#x430;, &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x442;&#x435;&#x431;&#x44F; &#x43E;&#x442;&#x43F;&#x440;&#x430;&#x432;&#x438;&#x442; &#x43D;&#x430; &#x43F;&#x43E;&#x43B; &#x431;&#x43E;&#x43A;&#x441;&#x435;&#x440;&#x441;&#x43A;&#x430;&#x44F; &#x433;&#x440;&#x443;&#x448;&#x430;.</target>
      </trans-unit>
      <trans-unit id="6">
        <source>maar.attack.3</source>
        <target>&#x41A;&#x43E;&#x43C;&#x430;&#x43D;&#x434;&#x438;&#x440;, &#x432;&#x44B; &#x432;&#x441;&#x435; &#x435;&#x449;&#x435; &#x437;&#x434;&#x435;&#x441;&#x44C;? &#x415;&#x441;&#x442;&#x44C; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43E;&#x434;&#x438;&#x43D; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x43C; &#x432;&#x430;&#x441; &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x43D;&#x430;&#x443;&#x447;&#x438;&#x442;&#x44C; - &#x43C;&#x43E;&#x439; &#x431;&#x43E;&#x442;&#x438;&#x43D;&#x43E;&#x43A; &#x43D;&#x430; &#x432;&#x430;&#x448;&#x435;&#x43C; &#x433;&#x43E;&#x440;&#x43B;&#x435;!</target>
      </trans-unit>
      <trans-unit id="7">
        <source>maar.win.1</source>
        <target>&#x425;&#x430;! &#x42D;&#x442;&#x43E; &#x432;&#x441;&#x435;, &#x447;&#x442;&#x43E; &#x443; &#x442;&#x435;&#x431;&#x44F; &#x435;&#x441;&#x442;&#x44C;? &#x41D;&#x443;, &#x43A;&#x43E;&#x43C;&#x430;&#x43D;&#x434;&#x438;&#x440;. &#x422;&#x44B; &#x432;&#x43E;&#x43E;&#x431;&#x449;&#x435; &#x43F;&#x440;&#x43E;&#x431;&#x43E;&#x432;&#x430;&#x43B;?</target>
      </trans-unit>
      <trans-unit id="8">
        <source>maar.win.2</source>
        <target>&#x412;&#x44B; &#x436;&#x430;&#x43B;&#x43A;&#x438;&#x435; &#x43F;&#x440;&#x435;&#x434;&#x430;&#x442;&#x435;&#x43B;&#x438;, &#x43F;&#x440;&#x43E;&#x441;&#x442;&#x43E; &#x43D;&#x430;&#x43F;&#x440;&#x430;&#x448;&#x438;&#x432;&#x430;&#x435;&#x442;&#x435;&#x441;&#x44C; &#x43D;&#x430; &#x445;&#x43E;&#x440;&#x43E;&#x448;&#x443;&#x44E; &#x43F;&#x43E;&#x440;&#x43A;&#x443;, &#x430; &#x44F; &#x431;&#x443;&#x434;&#x443; &#x440;&#x430;&#x434; &#x432;&#x430;&#x43C; &#x435;&#x435; &#x434;&#x430;&#x442;&#x44C;.</target>
      </trans-unit>
      <trans-unit id="9">
        <source>maar.win.3</source>
        <target>&#x41C;&#x43E;&#x436;&#x435;&#x448;&#x44C; &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x442;&#x44C; &#x43C;&#x435;&#x43D;&#x44F; &#x441;&#x430;&#x434;&#x438;&#x441;&#x442;&#x43E;&#x43C;, &#x43D;&#x43E; &#x44F; &#x43D;&#x430;&#x445;&#x43E;&#x436;&#x443; &#x43E;&#x433;&#x440;&#x43E;&#x43C;&#x43D;&#x43E;&#x435; &#x443;&#x434;&#x43E;&#x432;&#x43E;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x438;&#x435; &#x432; &#x441;&#x442;&#x440;&#x430;&#x434;&#x430;&#x43D;&#x438;&#x438;.</target>
      </trans-unit>
      <trans-unit id="10">
        <source>erazi.commander.1</source>
        <target>&#x42D;&#x442;&#x43E; &#x414;&#x443;&#x448;&#x435;&#x43F;&#x440;&#x438;&#x43A;&#x430;&#x437;&#x447;&#x438;&#x446;&#x430; &#x421;&#x446;&#x438;&#x43B;&#x438;&#x444; &#x438;&#x437; &#x421;&#x438;&#x43D;&#x434;&#x438;&#x43A;&#x430;&#x442;&#x430; &#x42D;&#x440;&#x430;&#x437;&#x438;</target>
      </trans-unit>
      <trans-unit id="11">
        <source>erazi.commander.2</source>
        <target>&#x42D;&#x442;&#x43E; &#x414;&#x443;&#x448;&#x435;&#x43F;&#x440;&#x438;&#x43A;&#x430;&#x437;&#x447;&#x438;&#x446;&#x430; &#x421;&#x446;&#x438;&#x43B;&#x438;&#x444; &#x438;&#x437; &#x421;&#x438;&#x43D;&#x434;&#x438;&#x43A;&#x430;&#x442;&#x430; &#x42D;&#x440;&#x430;&#x437;&#x438;</target>
      </trans-unit>
      <trans-unit id="12">
        <source>erazi.commander.3</source>
        <target>&#x42D;&#x442;&#x43E; &#x414;&#x443;&#x448;&#x435;&#x43F;&#x440;&#x438;&#x43A;&#x430;&#x437;&#x447;&#x438;&#x446;&#x430; &#x421;&#x446;&#x438;&#x43B;&#x438;&#x444; &#x438;&#x437; &#x421;&#x438;&#x43D;&#x434;&#x438;&#x43A;&#x430;&#x442;&#x430; &#x42D;&#x440;&#x430;&#x437;&#x438;</target>
      </trans-unit>
      <trans-unit id="13">
        <source>helio</source>
        <target>&#x41B;&#x435;&#x433;&#x438;&#x43E;&#x43D; &#x425;&#x435;&#x43B;&#x438;&#x43E;</target>
      </trans-unit>
      <trans-unit id="14">
        <source>helio-legion</source>
        <target>&#x41B;&#x435;&#x433;&#x438;&#x43E;&#x43D; &#x425;&#x435;&#x43B;&#x438;&#x43E;</target>
      </trans-unit>
      <trans-unit id="15">
        <source>maar-confederacy</source>
        <target>&#x41A;&#x43E;&#x43D;&#x444;&#x435;&#x434;&#x435;&#x440;&#x430;&#x446;&#x438;&#x44F; &#x41C;&#x430;&#x430;&#x440;</target>
      </trans-unit>
      <trans-unit id="16">
        <source>unknown</source>
        <target>&#x41D;&#x435;&#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x44B;&#x439;</target>
      </trans-unit>
      <trans-unit id="17">
        <source>erazi</source>
        <target>&#x421;&#x438;&#x43D;&#x434;&#x438;&#x43A;&#x430;&#x442; &#x42D;&#x440;&#x430;&#x437;&#x438;</target>
      </trans-unit>
      <trans-unit id="18">
        <source>lurking-doom</source>
        <target>&#x41F;&#x43E;&#x442;&#x430;&#x435;&#x43D;&#x43D;&#x430;&#x44F; &#x433;&#x438;&#x431;&#x435;&#x43B;&#x44C;</target>
      </trans-unit>
      <trans-unit id="19">
        <source>erazi.lose.1</source>
        <target>&#x42F; &#x43F;&#x440;&#x43E;&#x449;&#x430;&#x44E; &#x432;&#x430;&#x441;, &#x43D;&#x43E; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43F;&#x43E;&#x442;&#x43E;&#x43C;&#x443;, &#x447;&#x442;&#x43E; &#x43C;&#x43D;&#x435; &#x43D;&#x440;&#x430;&#x432;&#x438;&#x442;&#x441;&#x44F; &#x44D;&#x442;&#x430; &#x433;&#x440;&#x443;&#x431;&#x43E;&#x441;&#x442;&#x44C;.</target>
      </trans-unit>
      <trans-unit id="20">
        <source>erazi.lose.2</source>
        <target>&#x41F;&#x43E;&#x43C;&#x43D;&#x438;&#x442;&#x435; &#x43E;&#x431;&#x443;&#x432;&#x44C; &#x438; &#x440;&#x435;&#x43C;&#x43D;&#x438; &#x438;&#x437; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x43A;&#x43E;&#x436;&#x438;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43C;&#x43E;&#x438; &#x43B;&#x44E;&#x434;&#x438; &#x438;&#x43C;&#x435;&#x43B;&#x438; &#x43E;&#x431;&#x44B;&#x43A;&#x43D;&#x43E;&#x432;&#x435;&#x43D;&#x438;&#x435; &#x43D;&#x43E;&#x441;&#x438;&#x442;&#x44C;? &#x42F; &#x43D;&#x435; &#x43C;&#x43E;&#x433;&#x443; &#x434;&#x43E;&#x436;&#x434;&#x430;&#x442;&#x44C;&#x441;&#x44F;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x432;&#x435;&#x440;&#x43D;&#x443;&#x442;&#x44C; &#x44D;&#x442;&#x443; &#x43C;&#x43E;&#x434;&#x443;.</target>
      </trans-unit>
      <trans-unit id="21">
        <source>erazi.lose.3</source>
        <target>&#x41D;&#x435;&#x43F;&#x43B;&#x43E;&#x445;&#x43E;... &#x434;&#x43B;&#x44F; &#x43F;&#x440;&#x438;&#x43C;&#x430;&#x442;&#x43E;&#x432;.</target>
      </trans-unit>
      <trans-unit id="22">
        <source>helio.win.1</source>
        <target>&#x41B;&#x435;&#x442;&#x438; &#x432; &#x43B;&#x438;&#x446;&#x43E; &#x425;&#x435;&#x43B;&#x438;&#x43E; - &#x438; &#x441;&#x433;&#x43E;&#x440;&#x438;!</target>
      </trans-unit>
      <trans-unit id="23">
        <source>helio.win.2</source>
        <target>&#x422;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x441;&#x438;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x432;&#x44B;&#x436;&#x438;&#x432;&#x430;&#x44E;&#x442;, &#x430; &#x413;&#x440;&#x43E;&#x434; &#x441;&#x438;&#x43B;&#x44C;&#x43D;&#x435;&#x435; &#x432;&#x441;&#x435;&#x445;!</target>
      </trans-unit>
      <trans-unit id="24">
        <source>helio.win.3</source>
        <target>&#x412; &#x441;&#x43A;&#x43E;&#x440;&#x43E;&#x43C; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x438; &#x438;&#x437; &#x43E;&#x431;&#x43B;&#x43E;&#x43C;&#x43A;&#x43E;&#x432; &#x442;&#x432;&#x43E;&#x435;&#x433;&#x43E; &#x43A;&#x43E;&#x43C;&#x430;&#x43D;&#x434;&#x43D;&#x43E;&#x433;&#x43E; &#x446;&#x435;&#x43D;&#x442;&#x440;&#x430; &#x44F; &#x441;&#x43E;&#x43E;&#x440;&#x443;&#x436;&#x443; &#x442;&#x435;&#x431;&#x435; &#x43C;&#x43E;&#x433;&#x438;&#x43B;&#x443;.</target>
      </trans-unit>
      <trans-unit id="25">
        <source>erazi.attack.1</source>
        <target>&#x41A;&#x430;&#x43A;&#x430;&#x44F; &#x43F;&#x440;&#x435;&#x43A;&#x440;&#x430;&#x441;&#x43D;&#x430;&#x44F; &#x431;&#x430;&#x437;&#x430;, &#x43A;&#x43E;&#x43C;&#x430;&#x43D;&#x434;&#x438;&#x440;. &#x42D;&#x442;&#x43E; &#x431;&#x44B;&#x43B;&#x43E; &#x431;&#x44B; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x43C; &#x43F;&#x43E;&#x437;&#x43E;&#x440;&#x43E;&#x43C;, &#x441;&#x43B;&#x443;&#x447;&#x438;&#x441;&#x44C; &#x441; &#x43D;&#x435;&#x439; &#x447;&#x442;&#x43E;.</target>
      </trans-unit>
      <trans-unit id="26">
        <source>erazi.attack.2</source>
        <target>&#x421;&#x438;&#x43B;&#x430; &#x432; &#x446;&#x438;&#x444;&#x440;&#x430;&#x445;, &#x43A;&#x43E;&#x43C;&#x430;&#x43D;&#x434;&#x438;&#x440;. &#x412; &#x43F;&#x43E;&#x43B;&#x43D;&#x43E;&#x43C; &#x43E;&#x434;&#x438;&#x43D;&#x43E;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435;, &#x432;&#x44B; &#x447;&#x435;&#x439;-&#x442;&#x43E; &#x43E;&#x431;&#x435;&#x434;. </target>
      </trans-unit>
      <trans-unit id="27">
        <source>erazi.attack.3</source>
        <target>&#x421;&#x434;&#x430;&#x439;&#x441;&#x44F; &#x441;&#x435;&#x439;&#x447;&#x430;&#x441;, &#x438; &#x442;&#x44B; &#x432;&#x441;&#x435; &#x435;&#x449;&#x435; &#x441;&#x43C;&#x43E;&#x436;&#x435;&#x448;&#x44C; &#x441;&#x43F;&#x430;&#x441;&#x442;&#x438; &#x436;&#x438;&#x437;&#x43D;&#x438; &#x43B;&#x44E;&#x434;&#x435;&#x439; - &#x43D;&#x430;&#x447;&#x438;&#x43D;&#x430;&#x44F; &#x441;&#x43E; &#x441;&#x432;&#x43E;&#x435;&#x439; &#x441;&#x43E;&#x431;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x439;!</target>
      </trans-unit>
      <trans-unit id="28">
        <source>erazi-syndicate</source>
        <target>&#x421;&#x438;&#x43D;&#x434;&#x438;&#x43A;&#x430;&#x442; &#x42D;&#x440;&#x430;&#x437;&#x438;</target>
      </trans-unit>
      <trans-unit id="29">
        <source>attack.fight-now-or-delay</source>
        <target>&#x421;&#x440;&#x430;&#x436;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x441;&#x435;&#x439;&#x447;&#x430;&#x441; &#x438;&#x43B;&#x438; &#x43E;&#x442;&#x43B;&#x43E;&#x436;&#x438;&#x442;&#x44C; &#x43D;&#x430; 5 &#x43C;&#x438;&#x43D;&#x443;&#x442;?</target>
      </trans-unit>
      <trans-unit id="30">
        <source>erazi.win.1</source>
        <target>&#x415;&#x441;&#x43B;&#x438; &#x431;&#x44B; &#x442;&#x44B; &#x441;&#x434;&#x430;&#x43B;&#x441;&#x44F;, &#x434;&#x43E;&#x440;&#x43E;&#x433;&#x43E;&#x439; &#x43C;&#x43E;&#x439;, &#x442;&#x43E; &#x43C;&#x44B; &#x441;&#x43C;&#x43E;&#x433;&#x43B;&#x438; &#x431;&#x44B; &#x438;&#x437;&#x431;&#x435;&#x436;&#x430;&#x442;&#x44C; &#x44D;&#x442;&#x43E;&#x439; &#x43D;&#x435;&#x440;&#x430;&#x437;&#x431;&#x435;&#x440;&#x438;&#x445;&#x438;. &#x41D;&#x435;&#x443;&#x436;&#x435;&#x43B;&#x438; &#x442;&#x44B; &#x434;&#x443;&#x43C;&#x430;&#x435;&#x448;&#x44C;, &#x447;&#x442;&#x43E; &#x443; &#x432;&#x430;&#x441; &#x431;&#x44B;&#x43B;&#x430; &#x43C;&#x430;&#x43B;&#x435;&#x439;&#x448;&#x430;&#x44F; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x44C;?</target>
      </trans-unit>
      <trans-unit id="31">
        <source>erazi.win.2</source>
        <target>&#x41A;&#x43E;&#x43C;&#x430;&#x43D;&#x434;&#x438;&#x440;, &#x43D;&#x435; &#x43F;&#x440;&#x438;&#x43D;&#x438;&#x43C;&#x430;&#x439;&#x442;&#x435; &#x44D;&#x442;&#x43E; &#x442;&#x430;&#x43A; &#x431;&#x43B;&#x438;&#x437;&#x43A;&#x43E; &#x43A; &#x441;&#x435;&#x440;&#x434;&#x446;&#x443;. &#x412;&#x44B; &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x44B; &#x43F;&#x440;&#x438;&#x432;&#x44B;&#x43A;&#x43D;&#x443;&#x442;&#x44C; &#x43A; &#x43F;&#x43E;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x438;&#x44F;&#x43C; - &#x44D;&#x442;&#x43E; &#x447;&#x430;&#x441;&#x442;&#x44C; &#x432;&#x43E;&#x439;&#x43D;&#x44B;.</target>
      </trans-unit>
      <trans-unit id="32">
        <source>erazi.win.3</source>
        <target>&#x41E;, &#x43A;&#x43E;&#x43C;&#x430;&#x43D;&#x434;&#x438;&#x440;. &#x412;&#x44B; &#x441;&#x447;&#x438;&#x442;&#x430;&#x435;&#x442;&#x435; &#x43C;&#x435;&#x43D;&#x44F; &#x437;&#x43B;&#x43E;&#x434;&#x435;&#x435;&#x43C; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43F;&#x43E;&#x442;&#x43E;&#x43C;&#x443;, &#x447;&#x442;&#x43E; &#x432;&#x44B; &#x43D;&#x430;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x435;&#x441;&#x44C; &#x43D;&#x430; &#x43D;&#x435;&#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x441;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x435;.</target>
      </trans-unit>
      <trans-unit id="33">
        <source>lurking</source>
        <target>&#x41F;&#x43E;&#x442;&#x430;&#x435;&#x43D;&#x43D;&#x430;&#x44F; &#x433;&#x438;&#x431;&#x435;&#x43B;&#x44C;</target>
      </trans-unit>
      <trans-unit id="34">
        <source>maar.commander.1</source>
        <target>&#x42D;&#x442;&#x43E; &#x433;&#x443;&#x431;&#x435;&#x440;&#x43D;&#x430;&#x442;&#x43E;&#x440; &#x41C;&#x430;&#x43B;&#x438;&#x43A; &#x438;&#x437; &#x41A;&#x43E;&#x43D;&#x444;&#x435;&#x434;&#x435;&#x440;&#x430;&#x446;&#x438;&#x438; &#x41C;&#x430;&#x430;&#x440;</target>
      </trans-unit>
      <trans-unit id="35">
        <source>maar.commander.2</source>
        <target>&#x42D;&#x442;&#x43E; &#x433;&#x443;&#x431;&#x435;&#x440;&#x43D;&#x430;&#x442;&#x43E;&#x440; &#x41C;&#x430;&#x43B;&#x438;&#x43A; &#x438;&#x437; &#x41A;&#x43E;&#x43D;&#x444;&#x435;&#x434;&#x435;&#x440;&#x430;&#x446;&#x438;&#x438; &#x41C;&#x430;&#x430;&#x440;</target>
      </trans-unit>
      <trans-unit id="36">
        <source>maar.commander.3</source>
        <target>&#x42D;&#x442;&#x43E; &#x433;&#x443;&#x431;&#x435;&#x440;&#x43D;&#x430;&#x442;&#x43E;&#x440; &#x41C;&#x430;&#x43B;&#x438;&#x43A; &#x438;&#x437; &#x41A;&#x43E;&#x43D;&#x444;&#x435;&#x434;&#x435;&#x440;&#x430;&#x446;&#x438;&#x438; &#x41C;&#x430;&#x430;&#x440;</target>
      </trans-unit>
      <trans-unit id="37">
        <source>helio.lose.1</source>
        <target>&#x41A;&#x430;&#x43A; &#x438; &#x43B;&#x44E;&#x431;&#x43E;&#x435; &#x441;&#x43E;&#x43B;&#x43D;&#x446;&#x435;, &#x425;&#x435;&#x43B;&#x438;&#x43E; &#x43E;&#x43F;&#x44F;&#x442;&#x44C; &#x432;&#x437;&#x43E;&#x439;&#x434;&#x435;&#x442;!</target>
      </trans-unit>
      <trans-unit id="38">
        <source>helio.lose.2</source>
        <target>&#x422;&#x435;&#x431;&#x435; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x447;&#x442;&#x43E; &#x443;&#x434;&#x430;&#x43B;&#x43E;&#x441;&#x44C; &#x43C;&#x435;&#x43D;&#x44F; &#x440;&#x430;&#x441;&#x441;&#x435;&#x440;&#x434;&#x438;&#x442;&#x44C;. &#x412;&#x43E; &#x438;&#x43C;&#x44F; &#x413;&#x440;&#x43E;&#x434;&#x430;, &#x433;&#x43D;&#x435;&#x432; - &#x44D;&#x442;&#x43E; &#x44D;&#x43D;&#x435;&#x440;&#x433;&#x438;&#x44F;!</target>
      </trans-unit>
      <trans-unit id="39">
        <source>helio.lose.3</source>
        <target>&#x42F; &#x43E;&#x431;&#x435;&#x449;&#x430;&#x44E; &#x442;&#x435;&#x431;&#x435;, &#x44F; &#x432;&#x435;&#x440;&#x43D;&#x443;&#x441;&#x44C; - &#x441; &#x43A;&#x43E;&#x440;&#x437;&#x438;&#x43D;&#x43E;&#x439; &#x434;&#x43B;&#x44F; &#x442;&#x432;&#x43E;&#x435;&#x439; &#x433;&#x43E;&#x43B;&#x43E;&#x432;&#x44B;!</target>
      </trans-unit>
      <trans-unit id="40">
        <source>maar</source>
        <target>&#x41A;&#x43E;&#x43D;&#x444;&#x435;&#x434;&#x435;&#x440;&#x430;&#x446;&#x438;&#x44F; &#x41C;&#x430;&#x430;&#x440;</target>
      </trans-unit>
      <trans-unit id="41">
        <source>helio.commander.1</source>
        <target>&#x42D;&#x442;&#x43E; &#x433;&#x435;&#x43D;&#x435;&#x440;&#x430;&#x43B; &#x413;&#x440;&#x43E;&#x434; &#x438;&#x437; &#x41B;&#x435;&#x433;&#x438;&#x43E;&#x43D;&#x430; &#x425;&#x435;&#x43B;&#x438;&#x43E;</target>
      </trans-unit>
      <trans-unit id="42">
        <source>helio.commander.2</source>
        <target>&#x42D;&#x442;&#x43E; &#x433;&#x435;&#x43D;&#x435;&#x440;&#x430;&#x43B; &#x413;&#x440;&#x43E;&#x434; &#x438;&#x437; &#x41B;&#x435;&#x433;&#x438;&#x43E;&#x43D;&#x430; &#x425;&#x435;&#x43B;&#x438;&#x43E;</target>
      </trans-unit>
      <trans-unit id="43">
        <source>helio.commander.3</source>
        <target>&#x42D;&#x442;&#x43E; &#x433;&#x435;&#x43D;&#x435;&#x440;&#x430;&#x43B; &#x413;&#x440;&#x43E;&#x434; &#x438;&#x437; &#x41B;&#x435;&#x433;&#x438;&#x43E;&#x43D;&#x430; &#x425;&#x435;&#x43B;&#x438;&#x43E;</target>
      </trans-unit>
      <trans-unit id="44">
        <source>maar.lose.1</source>
        <target>&#x41E;&#x447;&#x435;&#x43D;&#x44C; &#x432;&#x43F;&#x435;&#x447;&#x430;&#x442;&#x43B;&#x44F;&#x44E;&#x449;&#x435;, &#x43A;&#x43E;&#x43C;&#x430;&#x43D;&#x434;&#x438;&#x440;, &#x43D;&#x43E; &#x44F; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43F;&#x440;&#x43E;&#x432;&#x435;&#x440;&#x44F;&#x43B; &#x432;&#x430;&#x448;&#x438; &#x441;&#x43B;&#x430;&#x431;&#x43E;&#x441;&#x442;&#x438;. &#x41F;&#x43E;&#x437;&#x432;&#x43E;&#x43B;&#x44C;&#x442;&#x435; &#x43C;&#x43D;&#x435; &#x432;&#x430;&#x441; &#x437;&#x430;&#x432;&#x435;&#x440;&#x438;&#x442;&#x44C; - &#x44F; &#x43D;&#x430;&#x448;&#x435;&#x43B; &#x438;&#x445; &#x43E;&#x447;&#x435;&#x43D;&#x44C; &#x43C;&#x43D;&#x43E;&#x433;&#x43E;.</target>
      </trans-unit>
      <trans-unit id="45">
        <source>maar.lose.2</source>
        <target>&#x423;&#x43B;&#x44B;&#x431;&#x430;&#x439;&#x441;&#x44F; &#x43F;&#x43E;&#x43A;&#x430; &#x43C;&#x43E;&#x436;&#x435;&#x448;&#x44C;. &#x41D;&#x438;&#x447;&#x442;&#x43E; &#x43D;&#x435; &#x434;&#x43B;&#x438;&#x442;&#x441;&#x44F; &#x432;&#x435;&#x447;&#x43D;&#x43E;, &#x43E;&#x441;&#x43E;&#x431;&#x435;&#x43D;&#x43D;&#x43E; &#x437;&#x443;&#x431;&#x44B;.</target>
      </trans-unit>
      <trans-unit id="46">
        <source>maar.lose.3</source>
        <target>&#x41C;&#x435;&#x441;&#x442;&#x44C; &#x43B;&#x443;&#x447;&#x448;&#x435; &#x432;&#x441;&#x435;&#x433;&#x43E; &#x43F;&#x43E;&#x434;&#x430;&#x432;&#x430;&#x442;&#x44C; &#x445;&#x43E;&#x43B;&#x43E;&#x434;&#x43D;&#x43E;&#x439;. &#x411;&#x443;&#x434;&#x44C;&#x442;&#x435; &#x443;&#x432;&#x435;&#x440;&#x435;&#x43D;&#x44B;, &#x44F; &#x441;&#x43A;&#x43E;&#x440;&#x43E; &#x432;&#x430;&#x441; &#x437;&#x430;&#x43C;&#x43E;&#x440;&#x43E;&#x436;&#x443; &#x432; &#x43A;&#x430;&#x440;&#x431;&#x43E;&#x43D;&#x438;&#x442;&#x435;.</target>
      </trans-unit>
      <trans-unit id="47">
        <source>attack.map-disabled</source>
        <target>&#x41A;&#x430;&#x440;&#x442;&#x430; &#x432; &#x43D;&#x430;&#x441;&#x442;&#x43E;&#x44F;&#x449;&#x435;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x43E;&#x442;&#x43A;&#x43B;&#x44E;&#x447;&#x435;&#x43D;&#x430;. &#x421;&#x440;&#x430;&#x437;&#x438;&#x441;&#x44C; &#x441; &#x43D;&#x430;&#x43F;&#x430;&#x434;&#x430;&#x44E;&#x449;&#x438;&#x43C;&#x438; &#x438; &#x43F;&#x43E;&#x43F;&#x440;&#x43E;&#x431;&#x443;&#x439; &#x435;&#x449;&#x435; &#x440;&#x430;&#x437;</target>
      </trans-unit>
    </body>
  </file>
</xliff>
