<?xml version="1.0"?>
<!DOCTYPE xliff PUBLIC "-//XLIFF//DTD XLIFF//EN" "http://www.oasis-open.org/committees/xliff/documents/xliff.dtd">
<xliff version="1.0">
  <file source-language="en" target-language="ru" datatype="plaintext" original="ew-research-defense" product-name="ew-research-defense">
    <header/>
    <body>
      <trans-unit id="1">
        <source>pyro.name</source>
        <target>&#x417;&#x430;&#x449;&#x438;&#x442;&#x430; &#x43E;&#x442; &#x41F;&#x43E;&#x434;&#x436;&#x438;&#x433;&#x430;&#x442;&#x435;&#x43B;&#x435;&#x439;</target>
      </trans-unit>
      <trans-unit id="2">
        <source>raider.name</source>
        <target>&#x417;&#x430;&#x449;&#x438;&#x442;&#x430; &#x43E;&#x442; &#x440;&#x435;&#x439;&#x434;&#x435;&#x440;&#x43E;&#x432;</target>
      </trans-unit>
      <trans-unit id="3">
        <source>chimera.description</source>
        <target>&#x418;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x443;&#x439;&#x442;&#x435;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x443;&#x43C;&#x435;&#x43D;&#x44C;&#x448;&#x438;&#x442;&#x44C; &#x443;&#x440;&#x43E;&#x43D;, &#x43D;&#x430;&#x43D;&#x43E;&#x441;&#x438;&#x43C;&#x44B;&#x439; &#x425;&#x438;&#x43C;&#x435;&#x440;&#x430;&#x43C;&#x438; &#x432;&#x430;&#x448;&#x435;&#x439; &#x431;&#x430;&#x437;&#x435; &#x438; &#x43A;&#x43E;&#x43B;&#x43E;&#x43D;&#x438;&#x438; &#x432;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x430;&#x442;&#x430;&#x43A;&#x438;.</target>
      </trans-unit>
      <trans-unit id="4">
        <source>chimera.name</source>
        <target>&#x417;&#x430;&#x449;&#x438;&#x442;&#x430; &#x43E;&#x442; &#x425;&#x438;&#x43C;&#x435;&#x440;</target>
      </trans-unit>
      <trans-unit id="5">
        <source>pulsetank.name</source>
        <target>&#x417;&#x430;&#x449;&#x438;&#x442;&#x430; &#x43E;&#x442; &#x438;&#x43C;&#x43F;&#x443;&#x43B;&#x44C;&#x441;&#x43D;&#x44B;&#x445; &#x442;&#x430;&#x43D;&#x43A;&#x43E;&#x432;</target>
      </trans-unit>
      <trans-unit id="6">
        <source>exploder.name</source>
        <target>&#x417;&#x430;&#x449;&#x438;&#x442;&#x430; &#x43E;&#x442; &#x411;&#x43E;&#x43C;&#x431;</target>
      </trans-unit>
      <trans-unit id="7">
        <source>pulsetank.description</source>
        <target>&#x418;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x443;&#x439;&#x442;&#x435;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x443;&#x43C;&#x435;&#x43D;&#x44C;&#x448;&#x438;&#x442;&#x44C; &#x443;&#x440;&#x43E;&#x43D;, &#x43D;&#x430;&#x43D;&#x43E;&#x441;&#x438;&#x43C;&#x44B;&#x439; &#x438;&#x43C;&#x43F;&#x443;&#x43B;&#x44C;&#x441;&#x43D;&#x44B;&#x43C;&#x438; &#x442;&#x430;&#x43D;&#x43A;&#x430;&#x43C; &#x432;&#x430;&#x448;&#x435;&#x439; &#x431;&#x430;&#x437;&#x435; &#x438; &#x43A;&#x43E;&#x43B;&#x43E;&#x43D;&#x438;&#x438; &#x432;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x430;&#x442;&#x430;&#x43A;&#x438;.  </target>
      </trans-unit>
      <trans-unit id="8">
        <source>thor.name</source>
        <target>Devastator Defense</target>
      </trans-unit>
      <trans-unit id="9">
        <source>decimator.name</source>
        <target>&#x417;&#x430;&#x449;&#x438;&#x442;&#x430; &#x43E;&#x442; &#x41F;&#x440;&#x43E;&#x440;&#x435;&#x436;&#x438;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x435;&#x439; </target>
      </trans-unit>
      <trans-unit id="10">
        <source>brawler.name</source>
        <target>&#x417;&#x430;&#x449;&#x438;&#x442;&#x430; &#x43E;&#x442; &#x431;&#x435;&#x440;&#x441;&#x435;&#x440;&#x43A;&#x43E;&#x432;</target>
      </trans-unit>
      <trans-unit id="11">
        <source>disruptor.name</source>
        <target>&#x417;&#x430;&#x449;&#x438;&#x442;&#x430; &#x43E;&#x442; &#x43F;&#x43E;&#x434;&#x440;&#x44B;&#x432;&#x43D;&#x438;&#x43A;&#x43E;&#x432;</target>
      </trans-unit>
      <trans-unit id="12">
        <source>specter.name</source>
        <target>&#x417;&#x430;&#x449;&#x438;&#x442;&#x430; &#x43E;&#x442; &#x41F;&#x440;&#x438;&#x437;&#x440;&#x430;&#x43A;&#x43E;&#x432;</target>
      </trans-unit>
      <trans-unit id="13">
        <source>hornet.description</source>
        <target>&#x418;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x443;&#x439;&#x442;&#x435;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x443;&#x43C;&#x435;&#x43D;&#x44C;&#x448;&#x438;&#x442;&#x44C; &#x443;&#x440;&#x43E;&#x43D;, &#x43D;&#x430;&#x43D;&#x43E;&#x441;&#x438;&#x43C;&#x44B;&#x439; &#x428;&#x435;&#x440;&#x448;&#x43D;&#x44F;&#x43C;&#x438; &#x432;&#x430;&#x448;&#x435;&#x439; &#x431;&#x430;&#x437;&#x435; &#x438; &#x43A;&#x43E;&#x43B;&#x43E;&#x43D;&#x438;&#x438; &#x432;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x430;&#x442;&#x430;&#x43A;&#x438;.  </target>
      </trans-unit>
      <trans-unit id="14">
        <source>marine.name</source>
        <target>&#x417;&#x430;&#x449;&#x438;&#x442;&#x430; &#x43E;&#x442; &#x43C;&#x43E;&#x440;&#x43F;&#x435;&#x445;&#x43E;&#x432;</target>
      </trans-unit>
      <trans-unit id="15">
        <source>shrike.name</source>
        <target>&#x417;&#x430;&#x449;&#x438;&#x442;&#x430; &#x43E;&#x442; &#x428;&#x440;&#x430;&#x439;&#x43A;&#x43E;&#x432;</target>
      </trans-unit>
      <trans-unit id="16">
        <source>marine.description</source>
        <target>&#x418;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x443;&#x439;&#x442;&#x435;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x443;&#x43C;&#x435;&#x43D;&#x44C;&#x448;&#x438;&#x442;&#x44C; &#x443;&#x440;&#x43E;&#x43D;, &#x43D;&#x430;&#x43D;&#x43E;&#x441;&#x438;&#x43C;&#x44B;&#x439; &#x43C;&#x43E;&#x440;&#x43F;&#x435;&#x445;&#x430;&#x43C;&#x438; &#x432;&#x430;&#x448;&#x435;&#x439; &#x431;&#x430;&#x437;&#x435; &#x438; &#x43A;&#x43E;&#x43B;&#x43E;&#x43D;&#x438;&#x438; &#x432;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x430;&#x442;&#x430;&#x43A;&#x438;.</target>
      </trans-unit>
      <trans-unit id="17">
        <source>titan.name</source>
        <target>&#x417;&#x430;&#x449;&#x438;&#x442;&#x430; &#x43E;&#x442; &#x422;&#x438;&#x442;&#x430;&#x43D;&#x43E;&#x432;</target>
      </trans-unit>
      <trans-unit id="18">
        <source>exploder.description</source>
        <target>&#x418;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x443;&#x439;&#x442;&#x435;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x443;&#x43C;&#x435;&#x43D;&#x44C;&#x448;&#x438;&#x442;&#x44C; &#x443;&#x440;&#x43E;&#x43D;, &#x43D;&#x430;&#x43D;&#x43E;&#x441;&#x438;&#x43C;&#x44B;&#x439; &#x411;&#x43E;&#x43C;&#x431;&#x430;&#x43C;&#x438; &#x432;&#x430;&#x448;&#x435;&#x439; &#x431;&#x430;&#x437;&#x435; &#x438; &#x43A;&#x43E;&#x43B;&#x43E;&#x43D;&#x438;&#x438; &#x432;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x430;&#x442;&#x430;&#x43A;&#x438;.  </target>
      </trans-unit>
      <trans-unit id="19">
        <source>spacedragon.name</source>
        <target>&#x417;&#x430;&#x449;&#x438;&#x442;&#x430; &#x43E;&#x442; &#x43F;&#x43E;&#x434;&#x436;&#x438;&#x433;&#x43E;&#x437;&#x430;&#x432;&#x440;&#x43E;&#x432;</target>
      </trans-unit>
      <trans-unit id="20">
        <source>spider.description</source>
        <target>&#x418;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x443;&#x439;&#x442;&#x435;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x443;&#x43C;&#x435;&#x43D;&#x44C;&#x448;&#x438;&#x442;&#x44C; &#x443;&#x440;&#x43E;&#x43D;, &#x43D;&#x430;&#x43D;&#x43E;&#x441;&#x438;&#x43C;&#x44B;&#x439; &#x448;&#x438;&#x43F;&#x43E;&#x43A;&#x43E;&#x43B;&#x430;&#x43C;&#x438; &#x432;&#x430;&#x448;&#x435;&#x439; &#x431;&#x430;&#x437;&#x435; &#x438; &#x43A;&#x43E;&#x43B;&#x43E;&#x43D;&#x438;&#x438; &#x432;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x430;&#x442;&#x430;&#x43A;&#x438;. </target>
      </trans-unit>
      <trans-unit id="21">
        <source>rhino.name</source>
        <target>&#x417;&#x430;&#x449;&#x438;&#x442;&#x430; &#x43E;&#x442; &#x41D;&#x43E;&#x441;&#x43E;&#x440;&#x43E;&#x433;&#x43E;&#x432;</target>
      </trans-unit>
      <trans-unit id="22">
        <source>titan.description</source>
        <target>&#x418;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x443;&#x439;&#x442;&#x435;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x443;&#x43C;&#x435;&#x43D;&#x44C;&#x448;&#x438;&#x442;&#x44C; &#x443;&#x440;&#x43E;&#x43D;, &#x43D;&#x430;&#x43D;&#x43E;&#x441;&#x438;&#x43C;&#x44B;&#x439; &#x422;&#x438;&#x442;&#x430;&#x43D;&#x430;&#x43C;&#x438; &#x432;&#x430;&#x448;&#x435;&#x439; &#x431;&#x430;&#x437;&#x435; &#x438; &#x43A;&#x43E;&#x43B;&#x43E;&#x43D;&#x438;&#x438; &#x432;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x430;&#x442;&#x430;&#x43A;&#x438;.  </target>
      </trans-unit>
      <trans-unit id="23">
        <source>pyro.description</source>
        <target>&#x418;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x443;&#x439;&#x442;&#x435;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x443;&#x43C;&#x435;&#x43D;&#x44C;&#x448;&#x438;&#x442;&#x44C; &#x443;&#x440;&#x43E;&#x43D;, &#x43D;&#x430;&#x43D;&#x43E;&#x441;&#x438;&#x43C;&#x44B;&#x439; &#x41F;&#x43E;&#x434;&#x436;&#x438;&#x433;&#x430;&#x442;&#x435;&#x43B;&#x44F;&#x43C;&#x438; &#x432;&#x430;&#x448;&#x435;&#x439; &#x431;&#x430;&#x437;&#x435; &#x438; &#x43A;&#x43E;&#x43B;&#x43E;&#x43D;&#x438;&#x438; &#x432;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x430;&#x442;&#x430;&#x43A;&#x438;.  </target>
      </trans-unit>
      <trans-unit id="24">
        <source>shrike.description</source>
        <target>&#x418;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x443;&#x439;&#x442;&#x435;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x443;&#x43C;&#x435;&#x43D;&#x44C;&#x448;&#x438;&#x442;&#x44C; &#x443;&#x440;&#x43E;&#x43D;, &#x43D;&#x430;&#x43D;&#x43E;&#x441;&#x438;&#x43C;&#x44B;&#x439; &#x428;&#x440;&#x430;&#x439;&#x43A;&#x430;&#x43C;&#x438; &#x432;&#x430;&#x448;&#x435;&#x439; &#x431;&#x430;&#x437;&#x435; &#x438; &#x43A;&#x43E;&#x43B;&#x43E;&#x43D;&#x438;&#x438; &#x432;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x430;&#x442;&#x430;&#x43A;&#x438;.  </target>
      </trans-unit>
      <trans-unit id="25">
        <source>rhino.description</source>
        <target>&#x418;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x443;&#x439;&#x442;&#x435;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x443;&#x43C;&#x435;&#x43D;&#x44C;&#x448;&#x438;&#x442;&#x44C; &#x443;&#x440;&#x43E;&#x43D;, &#x43D;&#x430;&#x43D;&#x43E;&#x441;&#x438;&#x43C;&#x44B;&#x439; &#x41D;&#x43E;&#x441;&#x43E;&#x440;&#x43E;&#x433;&#x430;&#x43C;&#x438; &#x432;&#x430;&#x448;&#x435;&#x439; &#x431;&#x430;&#x437;&#x435; &#x438; &#x43A;&#x43E;&#x43B;&#x43E;&#x43D;&#x438;&#x438; &#x432;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x430;&#x442;&#x430;&#x43A;&#x438;.  </target>
      </trans-unit>
      <trans-unit id="26">
        <source>disruptor.description</source>
        <target>&#x418;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x443;&#x439;&#x442;&#x435;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x443;&#x43C;&#x435;&#x43D;&#x44C;&#x448;&#x438;&#x442;&#x44C; &#x443;&#x440;&#x43E;&#x43D;, &#x43D;&#x430;&#x43D;&#x43E;&#x441;&#x438;&#x43C;&#x44B;&#x439; &#x43F;&#x43E;&#x434;&#x440;&#x44B;&#x432;&#x43D;&#x438;&#x43A;&#x430;&#x43C;&#x438; &#x432;&#x430;&#x448;&#x435;&#x439; &#x431;&#x430;&#x437;&#x435; &#x438; &#x43A;&#x43E;&#x43B;&#x43E;&#x43D;&#x438;&#x438; &#x432;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x430;&#x442;&#x430;&#x43A;&#x438;.  </target>
      </trans-unit>
      <trans-unit id="27">
        <source>sentinel.name</source>
        <target>&#x417;&#x430;&#x449;&#x438;&#x442;&#x430; &#x43E;&#x442; &#x441;&#x442;&#x440;&#x430;&#x436;&#x435;&#x439;</target>
      </trans-unit>
      <trans-unit id="28">
        <source>raider.description</source>
        <target>&#x418;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x443;&#x439;&#x442;&#x435;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x443;&#x43C;&#x435;&#x43D;&#x44C;&#x448;&#x438;&#x442;&#x44C; &#x443;&#x440;&#x43E;&#x43D;, &#x43D;&#x430;&#x43D;&#x43E;&#x441;&#x438;&#x43C;&#x44B;&#x439; &#x440;&#x435;&#x439;&#x434;&#x435;&#x440;&#x430;&#x43C;&#x438; &#x432;&#x430;&#x448;&#x435;&#x439; &#x431;&#x430;&#x437;&#x435; &#x438; &#x43A;&#x43E;&#x43B;&#x43E;&#x43D;&#x438;&#x438; &#x432;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x430;&#x442;&#x430;&#x43A;&#x438;.</target>
      </trans-unit>
      <trans-unit id="29">
        <source>battlecruiser.name</source>
        <target>&#x417;&#x430;&#x449;&#x438;&#x442;&#x430; &#x43E;&#x442; &#x441;&#x443;&#x43F;&#x435;&#x440;&#x43A;&#x440;&#x435;&#x439;&#x441;&#x435;&#x440;&#x43E;&#x432;</target>
      </trans-unit>
      <trans-unit id="30">
        <source>specter.description</source>
        <target>&#x418;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x443;&#x439;&#x442;&#x435;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x443;&#x43C;&#x435;&#x43D;&#x44C;&#x448;&#x438;&#x442;&#x44C; &#x443;&#x440;&#x43E;&#x43D;, &#x43D;&#x430;&#x43D;&#x43E;&#x441;&#x438;&#x43C;&#x44B;&#x439; &#x41F;&#x440;&#x438;&#x437;&#x440;&#x430;&#x43A;&#x430;&#x43C;&#x438; &#x432;&#x430;&#x448;&#x435;&#x439; &#x431;&#x430;&#x437;&#x435; &#x438; &#x43A;&#x43E;&#x43B;&#x43E;&#x43D;&#x438;&#x438; &#x432;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x430;&#x442;&#x430;&#x43A;&#x438;.  </target>
      </trans-unit>
      <trans-unit id="31">
        <source>spider.name</source>
        <target>&#x417;&#x430;&#x449;&#x438;&#x442;&#x430; &#x43E;&#x442; &#x448;&#x438;&#x43F;&#x43E;&#x43A;&#x43E;&#x43B;&#x43E;&#x432;</target>
      </trans-unit>
      <trans-unit id="32">
        <source>hornet.name</source>
        <target>&#x417;&#x430;&#x449;&#x438;&#x442;&#x430; &#x43E;&#x442; &#x422;&#x438;&#x442;&#x430;&#x43D;&#x43E;&#x432;</target>
      </trans-unit>
    </body>
  </file>
</xliff>
