<?xml version="1.0"?>
<!DOCTYPE xliff PUBLIC "-//XLIFF//DTD XLIFF//EN" "http://www.oasis-open.org/committees/xliff/documents/xliff.dtd">
<xliff version="1.0">
  <file source-language="en" target-language="ru" datatype="plaintext" original="ew-warning" product-name="ew-warning">
    <header/>
    <body>
      <trans-unit id="1">
        <source>name.change</source>
        <target>&#x41A;&#x430;&#x43A; &#x44F; &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x430; &#x43A; &#x432;&#x430;&#x43C; &#x43E;&#x431;&#x440;&#x430;&#x449;&#x430;&#x442;&#x44C;&#x441;&#x44F;, &#x43A;&#x43E;&#x43C;&#x430;&#x43D;&#x434;&#x438;&#x440;?</target>
      </trans-unit>
      <trans-unit id="2">
        <source>consume-two-warp-gates-confirm</source>
        <target>	&#x412;&#x44B; &#x445;&#x43E;&#x442;&#x438;&#x442;&#x435; &#x43F;&#x440;&#x43E;&#x434;&#x43E;&#x43B;&#x436;&#x438;&#x442;&#x44C;?</target>
      </trans-unit>
      <trans-unit id="3">
        <source>cancel.job</source>
        <target>&#x412;&#x44B; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x445;&#x43E;&#x442;&#x438;&#x442;&#x435; &#x43E;&#x442;&#x43C;&#x435;&#x43D;&#x438;&#x442;&#x44C; &#x44D;&#x442;&#x443; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x443;? &#x42D;&#x442;&#x43E; &#x43D;&#x435;&#x43B;&#x44C;&#x437;&#x44F; &#x43E;&#x442;&#x43C;&#x435;&#x43D;&#x438;&#x442;&#x44C;. &#x41D;&#x430;&#x436;&#x43C;&#x438; &#x41F;&#x440;&#x43E;&#x434;&#x43E;&#x43B;&#x436;&#x438;&#x442;&#x44C; &#x438; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x438;&#x43D;&#x430; &#x43F;&#x43E;&#x442;&#x440;&#x430;&#x447;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x440;&#x435;&#x441;&#x443;&#x440;&#x441;&#x43E;&#x432; &#x431;&#x443;&#x434;&#x435;&#x442; &#x432;&#x43E;&#x437;&#x432;&#x440;&#x430;&#x449;&#x435;&#x43D;&#x430;. </target>
      </trans-unit>
      <trans-unit id="4">
        <source>consume-two-warp-gates</source>
        <target>	&#x42D;&#x442;&#x43E;&#x442; &#x438;&#x433;&#x440;&#x43E;&#x43A; &#x432; &#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x439; &#x43C;&#x43E;&#x43C;&#x435;&#x43D;&#x442; &#x432; &#x441;&#x435;&#x442;&#x438;. &#x410;&#x442;&#x430;&#x43A;&#x443;&#x44F; &#x438;&#x433;&#x440;&#x43E;&#x43A;&#x430;</target>
      </trans-unit>
      <trans-unit id="5">
        <source>bad.cancel</source>
        <target>&#x41A; &#x441;&#x43E;&#x436;&#x430;&#x43B;&#x435;&#x43D;&#x438;&#x44E;, &#x44D;&#x442;&#x430; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x430; &#x443;&#x436;&#x435; &#x437;&#x430;&#x432;&#x435;&#x440;&#x448;&#x435;&#x43D;&#x430;. &#x422;&#x44B; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435; &#x43D;&#x435; &#x43C;&#x43E;&#x436;&#x435;&#x448;&#x44C; &#x435;&#x435; &#x43E;&#x442;&#x43C;&#x435;&#x43D;&#x438;&#x442;&#x44C;.</target>
      </trans-unit>
      <trans-unit id="6">
        <source>under-the-same-alliance</source>
        <target>&#x42D;&#x442;&#x43E;&#x442; &#x438;&#x433;&#x440;&#x43E;&#x43A; &#x43D;&#x430;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x441;&#x44F; &#x432; &#x432;&#x430;&#x448;&#x435;&#x43C; &#x430;&#x43B;&#x44C;&#x44F;&#x43D;&#x441;&#x435;, &#x43F;&#x43E;&#x44D;&#x442;&#x43E;&#x43C;&#x443; &#x442;&#x44B; &#x43D;&#x435; &#x43C;&#x43E;&#x436;&#x435;&#x448;&#x44C; &#x43D;&#x430; &#x43D;&#x435;&#x433;&#x43E; &#x43D;&#x430;&#x43F;&#x430;&#x441;&#x442;&#x44C;.</target>
      </trans-unit>
      <trans-unit id="7">
        <source>online-player-too-low</source>
        <target>	&#x42D;&#x442;&#x43E;&#x442; &#x438;&#x433;&#x440;&#x43E;&#x43A; &#x432; &#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x439; &#x43C;&#x43E;&#x43C;&#x435;&#x43D;&#x442; &#x432; &#x441;&#x435;&#x442;&#x438;. &#x412;&#x44B; &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x44B; &#x434;&#x43E;&#x441;&#x442;&#x438;&#x433;&#x43D;&#x443;&#x442;&#x44C; 10 &#x443;&#x440;&#x43E;&#x432;&#x43D;&#x44F;</target>
      </trans-unit>
      <trans-unit id="8">
        <source>under-protection.title</source>
        <target>&#x412; &#x43D;&#x430;&#x441;&#x442;&#x43E;&#x44F;&#x449;&#x435;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x431;&#x430;&#x437;&#x430; &#x43D;&#x430;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x441;&#x44F; &#x43F;&#x43E;&#x434; &#x437;&#x430;&#x449;&#x438;&#x442;&#x43E;&#x439;. &#x415;&#x441;&#x43B;&#x438; &#x442;&#x44B; &#x430;&#x442;&#x430;&#x43A;&#x443;&#x435;&#x448;&#x44C; &#x438;&#x433;&#x440;&#x43E;&#x43A;&#x430;, &#x442;&#x43E; &#x437;&#x430;&#x449;&#x438;&#x442;&#x430; &#x431;&#x443;&#x434;&#x435;&#x442; &#x43F;&#x43E;&#x442;&#x435;&#x440;&#x44F;&#x43D;&#x430;</target>
      </trans-unit>
      <trans-unit id="9">
        <source>turret.in-progress</source>
        <target>&#x412;&#x44B; &#x441;&#x442;&#x440;&#x43E;&#x438;&#x442;&#x435; &#x442;&#x443;&#x440;&#x435;&#x43B;&#x44C;! &#x41E;&#x43D;&#x430; &#x43D;&#x435; &#x432;&#x44B;&#x441;&#x442;&#x440;&#x435;&#x43B;&#x438;&#x442;, &#x43F;&#x43E;&#x43A;&#x430; &#x43D;&#x435; &#x431;&#x443;&#x434;&#x435;&#x442; &#x437;&#x430;&#x43A;&#x43E;&#x43D;&#x447;&#x435;&#x43D;&#x430;. &#x412;&#x44B; &#x43C;&#x43E;&#x436;&#x435;&#x442;&#x435; &#x443;&#x441;&#x43A;&#x43E;&#x440;&#x438;&#x442;&#x44C; &#x435;&#x435;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x443;&#x43B;&#x443;&#x447;&#x448;&#x438;&#x442;&#x44C; &#x437;&#x430;&#x449;&#x438;&#x442;&#x443;!</target>
      </trans-unit>
      <trans-unit id="10">
        <source>25-years</source>
        <target> &gt; 25 &#x43B;&#x435;&#x442;</target>
      </trans-unit>
    </body>
  </file>
</xliff>
